[
  {
    "number": "Proposta 10.1",
    "chapter": "Emergência Climática e Energia",
    "content": "Declarar a emergência climática nacional, atribuindo ao desafio de combate às alterações climáticas a urgência civilizacional que efetivamente representa, de forma inequívoca e mobilizadora; criando uma \"Task-force\" para a crise climática, que acompanhe a evolução das emissões de GEE, e tenha base legal para avançar com a implementação de medidas de carácter urgente; garantindo que Portugal cumpre os objetivos traçados, quer na redução de emissões, quer na mitigação / adaptação às alterações climáticas."
  },
  {
    "number": "Proposta 10.2",
    "chapter": "Emergência Climática e Energia",
    "content": "Reivindicar a adesão dos Estados Membros da União Europeia à Neutralidade Carbónica no máximo em 2050, em cumprimento da estratégia para a neutralidade carbónica da União Europeia mas incluindo a consideração do transporte aéreo e marítimo na pegada carbónica dos países."
  },
  {
    "number": "Proposta 10.3",
    "chapter": "Emergência Climática e Energia",
    "content": "Assumir uma redução de 65% das emissões nacionais de gases com efeito de estufa até 2030, promovendo igual esforço internacional, ultrapassando a meta de até 55% assumida pelo governo e dando resposta aos cenários que apontam a necessidade desta aceleração para manter o aumento da temperatura média global abaixo dos 1,5 °C em relação ao período pré-industrial."
  },
  {
    "number": "Proposta 10.4",
    "chapter": "Emergência Climática e Energia",
    "content": "Rejeitar o Tratado da Carta da Energia, pugnando no âmbito das instituições europeias para uma saída coordenada dos vários Estados-Membros da UE. O governo português deve acompanhar França, Espanha e outros países da UE defendendo publicamente o abandono coletivo deste acordo, que constitui o maior obstáculo à luta contra as alterações climáticas na Europa, e uma perigosa ameaça para as finanças públicas."
  },
  {
    "number": "Proposta 10.5",
    "chapter": "Emergência Climática e Energia",
    "content": "Assumir uma redução do consumo energético verdadeiramente eficaz, indo para além dos 35% atualmente assumidos para 2030 e promovendo uma estratégia global de redução do consumo, assente numa capacidade industrial com baixa intensidade em carbono e complementada com educação para o consumo sustentável."
  },
  {
    "number": "Proposta 10.6",
    "chapter": "Emergência Climática e Energia",
    "content": "Dar prioridade ao aumento da eficiência energética, enquadrada num renovado Plano Nacional para a Eficiência Energética (PNAEE) e adotando uma metodologia baseada em indicadores de intensidade energética. O aumento de eficiência irá abranger todos os setores de atividade, incluindo a indústria, os transportes, as habitações, os equipamentos, entre outros."
  },
  {
    "number": "Proposta 10.7",
    "chapter": "Emergência Climática e Energia",
    "content": "Mobilidade mais eficiente, implementando políticas de mobilidade baseadas na redução da necessidade das deslocações, no desincentivo do uso de automóvel individual, na aposta nos transportes públicos e partilhados, e na redução acentuada do uso de combustíveis fósseis e otimização destes."
  },
  {
    "number": "Proposta 10.8",
    "chapter": "Emergência Climática e Energia",
    "content": "Fomentar a Neutralidade Carbónica dos Serviços públicos até 2030; através da eletrificação de todas as frotas de veículos, nas diferentes categorias, em todas as administrações Municipais, Regionais e Nacionais; apostando forte no aproveitamento fotovoltaico / térmico em todo o edificado público, e compensando a pegada carbónica de todos os serviços."
  },
  {
    "number": "Proposta 10.9",
    "chapter": "Emergência Climática e Energia",
    "content": "Edifícios e equipamentos mais eficientes, implementando a revisão do Regulamento de Eficiência Energética nos Edifícios de Habitação e de Serviços, reformando o atual sistema de certificação energética para que os certificados reflitam efetivamente o desempenho energético do edificado e incentivando a renovação e reabilitação dos edifícios atuais, sobretudo do respetivo isolamento térmico e climatização passiva, bem como a substituição dos equipamentos pouco eficientes em fim de vida, revendo também as regras de rotulagem energética destes equipamentos e atribuindo os apoios necessários a cidadãos, empresas e instituições, de forma a reduzir o período de retorno do investimento para menos 3 anos."
  },
  {
    "number": "Proposta 10.10",
    "chapter": "Emergência Climática e Energia",
    "content": "Apostar de forma verdadeiramente ambiciosa e continuada nas fontes de energia renováveis, indo para além das metas assumidas atualmente e que colocam a introdução de renováveis no consumo final bruto de energia em apenas 47% para 2030, ambicionando muito mais do que os 20% assumidos para o setor dos transportes; concretizando 100% de renováveis na eletricidade consumida em Portugal em 2030."
  },
  {
    "number": "Proposta 10.11",
    "chapter": "Emergência Climática e Energia",
    "content": "Cessar os incentivos às fontes de energia com elevado impacto na biodiversidade, cancelando a atribuição de subsídios à construção de novas barragens ou infraestruturas associadas."
  },
  {
    "number": "Proposta 10.12",
    "chapter": "Emergência Climática e Energia",
    "content": "Incentivar o desenvolvimento da indústria solar fotovoltaica e térmica, dando especial relevo à produção descentralizada de energia para autoconsumo e à ocupação preferencial de superfícies urbanas; através da redução de IVA na aquisição de equipamentos solares; reforçando os programas de apoio à aquisição de equipamentos, e financiando a ligação à rede de sistemas de Unidades de Produção para Autoconsumo."
  },
  {
    "number": "Proposta 10.13",
    "chapter": "Emergência Climática e Energia",
    "content": "Promover as Comunidades de Energia Renováveis (CER) e democratizar o acesso à produção de energia elétrica a partir de fontes renováveis, nomeadamente através do incentivo à formação de cooperativas de produtores e apoio às existentes, fornecimento dos edifícios públicos através destas cooperativas, sempre que possível, promover a participação cidadã em Comunidades de Energia Renovável e Comunidades de Cidadãos para a Energia, sem condições discriminatórias, devendo ser respeitados os direitos dos consumidores, apoiar as cidadãs e os cidadãos no acesso à informação técnica e financeira relacionada com a criação das Comunidades de Energia e incentivar as Comunidades de Energias Renováveis no desenvolvimento de objetivos sociais, como a luta contra a pobreza energética e o desenvolvimento de modelos de solidariedade para ajudar os seus membros mais vulneráveis."
  },
  {
    "number": "Proposta 10.14",
    "chapter": "Emergência Climática e Energia",
    "content": "Democratizar e incentivar o acesso à produção e distribuição de energia elétrica a partir de fontes renováveis para reduzir a dependência externa, renegociando as concessões na produção, transporte e distribuição de energia elétrica para dar espaço à iniciativa local, incentivando a formação de cooperativas de produtores e dando o necessário apoio às existentes, retirando as exigências financeiras elevadas para a entrada das cooperativas no mercado da distribuição da energia elétrica."
  },
  {
    "number": "Proposta 10.15",
    "chapter": "Emergência Climática e Energia",
    "content": "Criar uma empresa pública vocacionada para a promoção das energias renováveis e da gestão de uma rede nacional de transportes públicos sustentável que, à escala local, regional ou nacional, minimize as emissões considerando todo o ciclo de vida, minimizando também o efeito de fragmentação dos habitats atravessados."
  },
  {
    "number": "Proposta 10.16",
    "chapter": "Emergência Climática e Energia",
    "content": "Investir no incremento das interligações energéticas, explorando o potencial existente na ligação entre Portugal e Espanha, assumindo a meta de 20% para 2030, apostando em redes inteligentes, no reforço da cooperação regional e no desenvolvimento de soluções para o armazenamento energético que tirem o melhor partido da capacidade crescente nos transportes elétricos e outros equipamentos com capacidade de armazenamento e explorem opções como o uso do hidrogénio."
  },
  {
    "number": "Proposta 10.17",
    "chapter": "Emergência Climática e Energia",
    "content": "Estudar a aposta no hidrogénio verde, investindo na pesquisa e desenvolvimento, bem como na concretização de projetos de produção e distribuição através de rede nacional, e na eventual criação de uma empresa pública — Hidrogénio de Portugal. Portugal, afirmando-se como líder na geração de eletricidade a partir de fontes renováveis, pode também tornar-se um exemplo na produção de hidrogénio verde. Para tal, deve tirar-se partido do Plano de Recuperação e Resiliência que tem uma componente (C14) dedicada à energia renovável e onde se inclui o hidrogénio."
  },
  {
    "number": "Proposta 10.18",
    "chapter": "Emergência Climática e Energia",
    "content": "Promover a inovação e desenvolvimento em reciclagem de baterias e em novas formas mais eficientes de armazenamento de energia elétrica que permitam a redução da extração mineira, implementando uma estratégia nacional para a recolha e reciclagem das baterias elétricas."
  },
  {
    "number": "Proposta 10.19",
    "chapter": "Emergência Climática e Energia",
    "content": "Criar uma taxa universal sobre o carbono, no quadro de uma reforma fiscal ambiental, internalizando dessa forma as externalidades geradas, assegurando equidade social através de uma abordagem que resulte em neutralidade fiscal, por exemplo através da redução da tributação sobre o trabalho, complementando com a eliminação de subsídios ou ecotaxas ambientalmente prejudiciais, aplicando os princípios do poluidor-pagador e utilizador-pagador e incentivando o pagamento de serviços dos ecossistemas ou o investimento em eficiência energética ou demais medidas de caráter ambiental."
  },
  {
    "number": "Proposta 10.20",
    "chapter": "Emergência Climática e Energia",
    "content": "Reduzir o escalão do IVA de 23% para 6% em todos serviços essenciais de fornecimento de energia, mais concretamente na eletricidade e no gás engarrafado, para diminuir os encargos das famílias, uma vez que, até ao momento, apenas tiveram lugar reduções pontuais nalgumas tarifas."
  },
  {
    "number": "Proposta 10.21",
    "chapter": "Emergência Climática e Energia",
    "content": "Implementar um programa de substituição da utilização da botija de gás engarrafado por equipamentos energéticos mais eficientes e ambientalmente mais sustentáveis."
  },
  {
    "number": "Proposta 10.22",
    "chapter": "Emergência Climática e Energia",
    "content": "Rejeitar a mineração a céu aberto, para extração de lítio ou outros minérios necessários à transição energética sempre que as condições naturais de jazida minerais o permitam, licenciando modos de extração mais seguros e responsáveis, sujeitando todas as potenciais concessões não apenas a Estudos de Impacto Ambiental (EIA) mas também a Avaliações Ambientais Estratégicas (AAE) no contexto das regiões e à escala do país. A utilização destes recursos minerais deve dar prioridade à obtenção a partir de escombreiras de minas, da reciclagem de equipamentos já produzidos e a importação destas matérias-primas deve estar sujeita a critérios de sustentabilidade nos países de origem."
  },
  {
    "number": "Proposta 10.23",
    "chapter": "Emergência Climática e Energia",
    "content": "Adaptar o país e mitigar o efeito dos fenómenos climáticos extremos, definindo um Plano de Infraestruturas Críticas, mapeando os locais onde estes fenómenos poderão ter maior impacto; apoiando, através dos subsídios adequados, soluções baseadas na natureza que através da promoção, reabilitação e manutenção dos ecossistemas, habitats e infraestruturas verdes, aumentem a resistência e resiliência do território; reforçando a Proteção Civil."
  },
  {
    "number": "Proposta 10.24",
    "chapter": "Emergência Climática e Energia",
    "content": "Manter a rejeição da exploração de gás de xisto através da fratura hidráulica, mantendo o território nacional isento dos riscos associados a este modo de extração."
  },
  {
    "number": "Proposta 10.25",
    "chapter": "Emergência Climática e Energia",
    "content": "Gerir o risco nuclear para Portugal, em particular o risco de poluição radioativa no rio Tejo, cooperando com a Espanha no sentido de desenvolver um plano para níveis mínimos de risco nuclear na Península Ibérica. Seguir atentamente o desenvolvimento de novas tecnologias de produção de energia nuclear (como os small modular reactors, ou a fusão nuclear), que poderão contribuir para a descarbonização, assim como dar resposta ao crescente consumo energético."
  },
  {
    "number": "Proposta 11.1",
    "chapter": "Economia Circular",
    "content": "Assumir, com o destaque necessário, a implementação da Economia Circular, em Portugal, assegurando a mobilização de recursos do Plano de Recuperação e Resiliência, do Portugal 2030 e dos diversos Programas Operacionais regionais e sectoriais, assegurando a implementação célere das medidas preconizadas no Plano Estratégico para os Resíduos Urbanos (PERSU) 2030, e alavancando projetos estruturantes que permitam recuperar o atraso na concretização das metas nacionais a respeito dos resíduos urbanos, assumindo novas metas nacionais de redução, preparação para reutilização e reciclagem, deposição de resíduos urbanos biodegradáveis em aterro, e taxa de utilização dos próprios aterros."
  },
  {
    "number": "Proposta 11.2",
    "chapter": "Economia Circular",
    "content": "Promover a consideração de todo o ciclo de vida dos produtos, incluindo as suas externalidades, em todos os projetos e análises, promovendo a investigação contínua sobre a metodologia e os pressupostos que devem ser adotados."
  },
  {
    "number": "Proposta 11.3",
    "chapter": "Economia Circular",
    "content": "Criar apoios específicos para a alteração de processos produtivos que permitam a substituição de matérias primas com elevada pegada ecológica, a incorporação de matérias primas locais, e a optimização de métodos de produção."
  },
  {
    "number": "Proposta 11.4",
    "chapter": "Economia Circular",
    "content": "Minimizar a produção de resíduos industriais, legislando e criando padrões de qualidade que permitam a utilização de resíduos como matérias-primas secundárias noutros processos industriais e avançando com a marcação ambiental de produtos."
  },
  {
    "number": "Proposta 11.5",
    "chapter": "Economia Circular",
    "content": "Não exportar lixo para outros países nem importar, a não ser resíduos que requeiram tratamento específico, devendo todos os resíduos nacionais ser processados e tratados em Portugal; a única exceção deverão ser os resíduos a exportar que constituam, comprovadamente, matéria-prima para produtos a serem produzidos num outro país."
  },
  {
    "number": "Proposta 11.6",
    "chapter": "Economia Circular",
    "content": "Acabar com a obsolescência programada e instigar produtos de longa duração, pressionando para a implementação a nível nacional e europeu de um programa para combater a obsolescência programada; favorecendo os produtos “feitos para durar” e que permitam reparação ou substituição de componentes; promovendo a produção com qualidade, de produtos com elevado valor de mercado e que não estejam alinhados com a filosofia de “obsolescência programada”, e que permitam associar à marca “made in Portugal” um rótulo de responsabilidade ambiental, durabilidade e fiabilidade; criminalizando a obsolescência programada propositada; taxando os negócios que produzem produtos de utilização limitada (exceto em situações específicas, como nos consumíveis de saúde) e proibindo os produtos descartáveis cujos impactos sejam particularmente severos."
  },
  {
    "number": "Proposta 11.7",
    "chapter": "Economia Circular",
    "content": "Defender o direito à fabricação e reparação, apoiando os negócios de reparação, incluindo os cooperativos como os “repair” cafés; democratizando a tecnologia da fabricação digital (ex. impressão 3D) , distribuída e aberta e garantindo a implementação de protocolos, formatos de transferência e standards abertos, e também interoperabilidade entre a indústria, cidadãos e comunidades; fomentando a existência de manuais de reparação dos eletrodomésticos, circuitos, esquemas de montagem e de fabricação, máquinas e mecanismos."
  },
  {
    "number": "Proposta 11.8",
    "chapter": "Economia Circular",
    "content": "Sensibilizar para a importância da economia circular e do consumo responsável, através de campanhas sobre os vários R — recusar, reduzir, reparar, rot (compostagem), reutilizar e só depois reciclar."
  },
  {
    "number": "Proposta 11.9",
    "chapter": "Economia Circular",
    "content": "Fomentar a partilha e a reutilização, criando incentivos para bancos comunitários de bens de utilização esporádica; incentivando o aluguer de bens e produtos; criando programas de partilha nas escolas; facilitando o mercado de bens em segunda mão."
  },
  {
    "number": "Proposta 11.10",
    "chapter": "Economia Circular",
    "content": "Introduzir nova ambição nas metas estabelecidas para a reciclagem em Portugal, assumindo a meta de atingir uma taxa de reciclagem final de 80% em 2030, investindo em novo mobiliário urbano, moderno e de proximidade; adequando as frotas de recolha às exigências do séc. XXI, de forma a conseguir diferenciar também os resíduos orgânicos, eletrónicos, entre outros; e dotando os Ecocentros com mais e melhores meios, de forma a estarem mais perto da população."
  },
  {
    "number": "Proposta 11.11",
    "chapter": "Economia Circular",
    "content": "Reforçar a recolha e reciclagem de lixo eletrónico e elétrico por todo o país, aumentando o número de pontos de recolha, lançando campanhas de recolha de eletrodomésticos e equipamentos danificados ou obsoletos, garantindo o seu tratamento, desmantelamento e reciclagem."
  },
  {
    "number": "Proposta 11.12",
    "chapter": "Economia Circular",
    "content": "Diminuir o desperdício em embalagens, instituindo a utilização apenas das embalagens estritamente necessárias, incluindo face ao tamanho do produto a embalar limitando a dimensão das embalagens a uma percentagem máxima do volume original do produto excluindo acessórios; proibindo a utilização de embalagens não recicláveis; fomentando a venda a granel."
  },
  {
    "number": "Proposta 11.13",
    "chapter": "Economia Circular",
    "content": "Diminuir o impacto da indústria da roupa e moda, diminuindo a utilização de tecidos e materiais que não libertam micropartículas nas lavagens e promovendo a sua substituição por outros ecologicamente sustentáveis; incluindo progressivamente o custo ambiental e humano da produção do vestuário; fomentando a reutilização e reciclagem local da roupa produzida; proibindo a queima de roupa não vendida e garantindo que as empresas operam de forma sustentável, responsabilizando-se por todo o ciclo de vida dos seus produtos."
  },
  {
    "number": "Proposta 11.14",
    "chapter": "Economia Circular",
    "content": "Promover uma alimentação simultaneamente saudável e sustentável, garantindo que os produtos não locais incluem o custo e as externalidades do seu transporte no seu preço final; apoiando a compra de alimentos sazonais e de produção local para cantinas e instituições públicas; promovendo a utilização de produtos biológicos ou de produção integrada; dando continuidade à Estratégia Nacional de Combate ao Desperdício Alimentar."
  },
  {
    "number": "Proposta 11.15",
    "chapter": "Economia Circular",
    "content": "Garantir compras públicas ecológicas, implementando um sistema de monitorização que garanta a boa execução da Estratégia Nacional para as Compras Públicas Ecológicas 2020, aumentando o valor ponderado dos fatores ecológicos no custo final e requerendo uma análise ao ciclo de vida do produto que inclua todos os custos externalizados na avaliação do custo dos produtos e serviços."
  },
  {
    "number": "Proposta 11.16",
    "chapter": "Economia Circular",
    "content": "Limitar a publicidade no espaço público, reduzindo o número de \"outdoors\" e \"MUPIs\", entre outros, de forma a diminuir a poluição visual, a poluição luminosa e o consumo energético associados ao atual sistema consumista e de dominação pelas grandes marcas e multinacionais."
  },
  {
    "number": "Proposta 12.1",
    "chapter": "Agricultura e Florestas",
    "content": "Concluir o Plano Estratégico da PAC 2023-2027, tirando o melhor partido dos contributos resultantes dos processos de consulta alargada, promovendo com rapidez as alterações necessárias para dar início à transformação e modernização da agricultura e da gestão florestal ou agro-silvo-florestal/pastoril, promovendo o acesso a novas tecnologias e a absoluta precisão nos recursos que consome e compostos que utilize, e que promova verdadeiramente o agricultor a gestor do território, prevendo pagamentos pelos serviços prestados, sejam estes de produção alimentar, regulação climática ou conservação da natureza e da (agro)biodiversidade, entre outros."
  },
  {
    "number": "Proposta 12.2",
    "chapter": "Agricultura e Florestas",
    "content": "Estabelecer, no Plano Estratégico da PAC 2023-2027, as tipologias de Pequeno Agricultor Familiar e Pastor Florestal, majorando em 5% os apoios públicos recebidos pelos primeiros e privilegiando residentes locais para os últimos, disponibilizando formação, acompanhamento técnico, equipamento e infraestruturas (como as casas florestais reabilitadas). Junto dos Pastores Florestais, estimular a gestão de efetivos pecuários de pequenos ruminantes ou espécies de ruminante selvagens, adotando maneio holístico, visando a gestão da vegetação natural e do combustível acumulado, por via da herbivoria, bem como o enriquecimento do solo em termos de matéria orgânica através dos resíduos orgânicos deixados e o estímulo à sucessão vegetal nas zonas áridas, através da sua passagem."
  },
  {
    "number": "Proposta 12.3",
    "chapter": "Agricultura e Florestas",
    "content": "Reconhecer o papel da mulher na agricultura, promovendo a valorização e a visibilidade da mulher agricultora, em especial na agricultura familiar, incentivando a sua participação cívica e associativa através da sua capacitação, contribuindo para a melhoria das suas condições de vida e reduzindo a desigualdade entre homens e mulheres."
  },
  {
    "number": "Proposta 12.4",
    "chapter": "Agricultura e Florestas",
    "content": "Criar o Observatório da Alimentação, em plena articulação com o Plano Estratégico da PAC 2023-2027, que ajude a promover prioridades na produção de algumas variedades, avaliando e monitorizando com regularidade o que se produz e consome em Portugal, incentivando os sistemas produtivos necessários para reduzir escassez de oferta no mercado interno, reduzindo a dependência externa, e promovendo lógicas de produção e consumo local articuladas com os objetivos de uma verdadeira economia circular."
  },
  {
    "number": "Proposta 12.5",
    "chapter": "Agricultura e Florestas",
    "content": "Reativar todos os laboratórios do Estado dedicados à investigação, inovação e desenvolvimento da agricultura e das florestas, bem como os viveiros e estações agrícolas, gerando vagas para a contratação de investigadores, complementando estas estruturas com incubadoras e aceleradoras de empresas cuja atividade venha a suportar ou adicionar valor ao resultado de toda esta atividade, demonstrando oportunidades comerciais, formando continuamente os produtores e privilegiando metas como o combate, mitigação e adaptação às alterações climáticas, a conservação da natureza e da biodiversidade — incluindo o património genético."
  },
  {
    "number": "Proposta 12.6",
    "chapter": "Agricultura e Florestas",
    "content": "Travar a expansão de sistemas de produção insustentáveis, privilegiando modos de produção que permitam a implementação simultânea de medidas benéficas para a biodiversidade, a manutenção ou recuperação dos solos e assim proporcionando usos futuros do solo alternativos, e a minimização do uso de agroquímicos e dos recursos naturais necessários à produção; desenvolvendo e apoiando protocolos de recolha e tratamento de resíduos e remanescentes de produtos fitofarmacêuticos descontinuados, proibidos ou sem autorização de venda."
  },
  {
    "number": "Proposta 12.7",
    "chapter": "Agricultura e Florestas",
    "content": "Desenvolver uma ferramenta digital pública, e em código aberto, para a recolha de dados relativos à estrutura da exploração agrícola, presença de habitats semi-naturais, adoção de boas práticas agrícolas e na relação laboral com os trabalhadores agrícolas, promovendo a utilização desta ferramenta por todos os agricultores que recebam apoios públicos."
  },
  {
    "number": "Proposta 12.8",
    "chapter": "Agricultura e Florestas",
    "content": "Tirar partido da avaliação da distribuição e estado das espécies e habitats, levada a cabo para fins de conservação da natureza e da biodiversidade, cruzando os dados georreferenciados disponíveis com a área agrícola útil, de forma a potenciar a presença dessa biodiversidade, articulando-a com a produção agrícola ou florestal, bem como com outros setores como o turismo, evitando o recurso a medidas desnecessárias como o abate propositado de javalis para controlo da peste suína."
  },
  {
    "number": "Proposta 12.9",
    "chapter": "Agricultura e Florestas",
    "content": "Eliminar rendas fundiárias injustificadas e lucros excessivos que estejam a ser obtidos através de pagamentos diretos ou de apoios ao investimento no âmbito da execução da Política Agrícola Comum (PAC), em contradição com os objetivos que fundamentam essa política pública a nível comunitário e nacional."
  },
  {
    "number": "Proposta 12.10",
    "chapter": "Agricultura e Florestas",
    "content": "Combater e inverter o avanço do processo de desertificação que afeta grande parte dos solos, através, por exemplo, do sistema de montado, revendo e modernizando o Programa de Ação Nacional de Combate à Desertificação para o período 2021-2027, integrando-o com as medidas apoiadas no âmbito do Plano Estratégico da PAC 2023-2027, bem como num roteiro com o horizonte de 2050, articulando para esse fim as políticas setoriais relacionadas com a agricultura, a pecuária, a floresta, a conservação da natureza e o combate, mitigação e adaptação às alterações climáticas."
  },
  {
    "number": "Proposta 12.11",
    "chapter": "Agricultura e Florestas",
    "content": "Privilegiar a produção de variedades autóctones e tradicionais, valorizando esse património agronómico, permitindo também a produção de organismos geneticamente modificados (OGM) e minimizando a possibilidade de propagação não planeada de material genético de OGM às variedade tradicionais."
  },
  {
    "number": "Proposta 12.12",
    "chapter": "Agricultura e Florestas",
    "content": "Atribuir uma taxa de IVA de 6% para todos os equipamentos que permitam aumentar a eficiência no consumo de água, tais como tanques; rega gota-a-gota; sensores e automatização; bombas e equipamento similar; telas de solo e outras formas de mulching; telas e materiais para construção de charcas de retenção de água das chuvas, entre outros."
  },
  {
    "number": "Proposta 12.13",
    "chapter": "Agricultura e Florestas",
    "content": "Condicionar o acesso a apoios públicos para o regadio à adopção de um plano de gestão para a biodiversidade, uso da água e do solo, no contexto da exploração agrícola, que integre boas práticas na estruturação da paisagem, na distribuição de habitats semi-naturais, e no recurso a tecnologia de precisão, bem como de um programa de ação que inclua a monitorização destes recursos."
  },
  {
    "number": "Proposta 12.14",
    "chapter": "Agricultura e Florestas",
    "content": "Aprovar um Plano Nacional de Promoção da Agricultura Biológica, criando condições para cumprir a meta de 25% da superfície agrícola útil dedicada ao modo de produção biológico, formalizada na Estratégia Europeia “Do Prado ao Prato”, promovendo em simultâneo a proximidade ao local de consumo e apoiando a criação de Associações pela Manutenção da Agricultura de Proximidade."
  },
  {
    "number": "Proposta 12.15",
    "chapter": "Agricultura e Florestas",
    "content": "Incentivo aos agricultores que implementem o Modo de Produção Biológico, bem como outros modos de produção assentes nas melhores práticas ambientais, sujeitos a medidas que promovam a salvaguarda da biodiversidade, dos solos e dos recursos naturais, através da criação de um fundo de reserva que assegure a disponibilidade de verbas, no tempo certo, para o pagamento de medidas agro-ambientais, e através do IVA reduzido para os produtos integralmente de origem “bio” produzidos em Portugal."
  },
  {
    "number": "Proposta 12.16",
    "chapter": "Agricultura e Florestas",
    "content": "Incentivar a valorização dos resíduos orgânicos e biomassa florestal, promovendo a compostagem destes materiais para enriquecimento do solo em termos de matéria orgânica, reduzindo dessa forma a procura por fertilizantes artificiais e travando a instalação de novas centrais de biomassa; introduzindo regras obrigatórias de sustentabilidade da biomassa utilizada nas centrais existentes."
  },
  {
    "number": "Proposta 12.17",
    "chapter": "Agricultura e Florestas",
    "content": "Proibir a colheita noturna mecanizada de produtos agrícolas, travando o impacto negativo sobre espécies selvagens — autóctones e migradoras — que pernoitem ou procurem refúgio, durante a noite, nas explorações agrícolas, promovendo também as ações de vigilância e fiscalização necessárias."
  },
  {
    "number": "Proposta 12.18",
    "chapter": "Agricultura e Florestas",
    "content": "Rever integralmente o regime jurídico, Lei de Bases e demais políticas florestais destinadas ao planeamento, gestão, arborização, fitossanidade, ordenamento ou outros desígnios relacionados com a floresta, a respetiva proteção, a prevenção e o combate aos incêndios florestais."
  },
  {
    "number": "Proposta 12.19",
    "chapter": "Agricultura e Florestas",
    "content": "Revitalizar o Conselho Nacional da Floresta, mobilizando a participação conjunta de organismos e laboratórios do Estado, organizações do setor, organizações não governamentais de ambiente, outros representantes da sociedade civil, universidades e instituições de investigação, entre outros agentes, na revisão e acompanhamento das políticas florestais e respetiva implementação."
  },
  {
    "number": "Proposta 12.20",
    "chapter": "Agricultura e Florestas",
    "content": "Privilegiar exclusivamente espécies ou variedades nativas ou autóctones nos Programas de Ordenamento Florestal, atribuindo particular prioridade às espécies endémicas, às Áreas Protegidas e aos Sítios da Rede Natura 2000."
  },
  {
    "number": "Proposta 12.21",
    "chapter": "Agricultura e Florestas",
    "content": "Introduzir medidas de ajuste à meta máxima de eucaliptal em Portugal inscrita na lei para 2030, através da criação de um sistema de ﬁscalização eﬁcaz às plantações ilegais consumadas ao longo das últimas décadas; limitar a relocalização de plantações através de projetos de compensação de modo a impedir um acréscimo da área ocupada por eucalipto em Portugal."
  },
  {
    "number": "Proposta 12.22",
    "chapter": "Agricultura e Florestas",
    "content": "Articular a Lei dos baldios com a criação de um banco de terras, para o qual possam reverter rapidamente as propriedades rústicas sem proprietário identificado ou com proprietário que pretenda prescindir dessa condição, para a propriedade do Estado e gestão da comunidade local."
  },
  {
    "number": "Proposta 12.23",
    "chapter": "Agricultura e Florestas",
    "content": "Incentivar a criação de cooperativas para a gestão e exploração sustentável da floresta nas áreas que integram o banco de terras do Estado, potenciando economias de escala e respeitando o ordenamento previsto nas políticas florestais revistas, reforçando os mecanismos que permitam a gestão conjunta das áreas florestais, com particular atenção às zonas de minifúndio, e revigorando as Zonas de Intervenção Florestal (ZIF)."
  },
  {
    "number": "Proposta 12.24",
    "chapter": "Agricultura e Florestas",
    "content": "Elaborar uma estratégia nacional de sensibilização para um comportamento responsável face aos incêndios, com metas concretas para a redução do número de ignições involuntárias, informando quanto aos comportamentos adequados em caso de incêndio; criar um fator para cobrir a perda de rendimento do proprietário florestal, para reconversão florestal, para espécies com menor suscetibilidade ao fogo, folhosas autóctones."
  },
  {
    "number": "Proposta 12.25",
    "chapter": "Agricultura e Florestas",
    "content": "Dotar a Administração Pública dos recursos humanos necessários à implementação do Sistema de Gestão Integrada de Fogos Rurais (SGIFR), assegurando que a articulação entre as escalas nacional, regional e local seja efetiva e que a célere implementação dos respetivos Programas de Ação se concretize, dentro dos prazos necessários."
  }
]
