[
  {
    "number": "Proposta 16.1",
    "chapter": "Justiça",
    "content": "Promover a rapidez e eficácia da justiça, através do reforço de mais juízes, funcionários judiciais e funcionários nas secretarias dos tribunais; criando uma estrutura de apoio (assessores ou funcionários) que garanta a pesquisa e elaboração de documentos de apoio à decisão, libertando os magistrados para o núcleo central das suas atribuições, ou seja, a tomada de decisões; do reforço do número de tribunais em todas as especialidades e do reforço dos meios técnicos na investigação nas áreas do crime financeiro, da lavagem de dinheiro e da evasão fiscal; da criação de equipas com assistentes sociais e psicólogos para acompanhamento de vítimas, advogados e juízes em casos de violência doméstica, violência sexual, pedofilia e discriminação."
  },
  {
    "number": "Proposta 16.2",
    "chapter": "Justiça",
    "content": "Garantir recursos para uma justiça acessível a todos, articulando o mapa judiciário com o ordenamento do território e garantindo a proximidade às pessoas; ampliando a rede e o papel dos julgados de paz; revendo e baixando os vários custos de justiça para os cidadãos e eliminando todas as taxas de justiça pagas pelo trabalhador no âmbito do processo de trabalho; revendo e dignificando o sistema de nomeação dos advogados oficiosos que prestam apoio jurídico aos cidadãos."
  },
  {
    "number": "Proposta 16.3",
    "chapter": "Justiça",
    "content": "Melhorar o Sistema de Acesso ao Direito e aos Tribunais, revendo a tabela de honorários dos advogados, instituindo sistemas de pagamento a tempo e horas e implementando um sistema de avaliação do serviço prestados pelos advogados nomeados."
  },
  {
    "number": "Proposta 16.4",
    "chapter": "Justiça",
    "content": "Garantir a transparência e eficácia na Justiça, através da publicação de estatísticas mais detalhadas sobre o andamento de processos; da disponibilização sistemática e organizada das decisões judiciais e dos despachos finais de inquérito do Ministério Público; das decisões de processos disciplinares sobre magistrados judiciais serem públicas; do acesso direto dos cidadãos às plataformas informáticas para consulta dos próprios processos; da utilização de linguagem clara e concisa em todos os atos — desde citações, multas, mandados, acusações, decisões e sentenças — e em documentos explicativos que acompanhem a legislação."
  },
  {
    "number": "Proposta 16.5",
    "chapter": "Justiça",
    "content": "Unificar as jurisdições comuns (tribunais judiciais) e administrativa e fiscal, incluindo a unificação dos tribunais superiores e conselhos superiores da magistratura. Nas últimas décadas a jurisdição administrativa e fiscal tem sido deixada de lado no investimento da justiça. Sendo esta a jurisdição onde as pessoas fazem valer os seus direitos contra o Estado e outras entidades públicas, este desinvestimento protege o setor público nas suas más decisões e prejudica os cidadãos. A unificação de jurisdições fará diminuir estas assimetrias, mantendo a especialização dos magistrados e funcionários."
  },
  {
    "number": "Proposta 16.6",
    "chapter": "Justiça",
    "content": "Reformar o sistema prisional, combatendo o paradigma da punição, através de um forte investimento na integração social; com revisão da política de contactos com o exterior, designadamente com a família e amigos; com a humanização dos regimes das licenças precárias e da liberdade condicional; com o desenvolvimento de programas de atividades de lazer e culturais, com acesso a jornais e revistas e internet; através da inserção no mercado de trabalho e no desenvolvimento das habilitações literárias; com melhoria do programa de escolarização e a criação de cursos regulares monotemáticos; com a aprendizagem de línguas estrangeiras; com a melhoria das condições remuneratórias do trabalho prisional; com a implantação e incremento de cursos de formação profissional e com apoio à procura de trabalho após cumprida a pena; através da melhoria dos cuidados de saúde, nomeadamente mental, e de alimentação; com uma estratégia de recuperação das dependências dentro e fora das prisões; e através da dignificação e melhor formação profissional para os guardas e demais técnicos prisionais, designadamente os que estão ligados à reinserção social e da substituição dos atuais conselhos técnicos por verdadeiros conselhos de socialização, que devem integrar um \"Provedor do Recluso\"."
  },
  {
    "number": "Proposta 16.7",
    "chapter": "Justiça",
    "content": "Avaliar a aplicação e execução de medidas tutelares educativas a menores de idade, através da avaliação das atuais condições de aplicação e execução dessas medidas, promovendo uma integração entre serviços sociais, educativos e de saúde, por forma a ser possível um acompanhamento adequado para a reintegração social."
  },
  {
    "number": "Proposta 16.8",
    "chapter": "Justiça",
    "content": "Descriminalizar a \"Ofensa à Honra do Presidente da República\" (artigo 328.º do CP) como crime autónomo contra a realização do Estado de direito, passando qualquer tutela de matérias injuriosas ou difamatórias a ser tratada nos termos gerais e em sede cível."
  },
  {
    "number": "Proposta 17.1",
    "chapter": "Estado e Instituições",
    "content": "Criar uma relação de confiança entre as pessoas e o Estado, da escala local à escala nacional, garantindo a melhoria dos serviços públicos e formação das forças de segurança no atendimento, atuação e acompanhamento de todos os cidadãos e punindo qualquer comportamento discriminatório ou violento ou de abuso de autoridade; garantindo que da parte da Autoridade Tributária há o benefício da dúvida face a erros e omissões por parte do cidadão nas suas obrigações fiscais e a redução das coimas face a pequenos atrasos ou a erros manifestamente involuntários; simplificando as deduções fiscais."
  },
  {
    "number": "Proposta 17.2",
    "chapter": "Estado e Instituições",
    "content": "Garantir o direito à informação clara e transparente, através da disponibilização de toda a informação pública relevante em linguagem clara e em formatos facilmente acessíveis; da formação dos cidadãos e dos funcionários públicos nas questões de direito à informação; da criação de uma base de dados com toda a legislação em vigor; da disponibilização dos documentos, relatórios e trabalhos de assessoria técnica usados para suporte de decisões ou avaliação; da criação de uma interface online que permita seguir o estado de qualquer processo que o cidadão tenha em curso; da publicação dos perfis e currículos de qualquer decisor público; do reforço da autonomia e da independência do Instituto Nacional de Estatística, que deve passar a depender diretamente da Assembleia da República."
  },
  {
    "number": "Proposta 17.3",
    "chapter": "Estado e Instituições",
    "content": "Dignificar a Administração Pública e as entidades da esfera do Estado, actualizando as posições remuneratórias em função do nível de qualificação do trabalhador (de acordo com o Quadro Nacional de Qualificações); considerando a contagem integral do tempo de serviço dos professores e de todos os outros trabalhadores das carreiras e corpos especiais da administração pública, com uma regularização total a dois anos ou com outro prazo resultante do diálogo social; melhorando as condições de trabalho, de instalações, de recursos e de formação dos profissionais do Estado; promovendo uma revisão negociada da Lei Geral do Trabalho em Funções Públicas (Lei 35/2014 de 20 de Junho); combatendo a precariedade no Estado local e central; apostando em sistemas de avaliação de trabalhadores que promovam a motivação e a cooperação."
  },
  {
    "number": "Proposta 17.4",
    "chapter": "Estado e Instituições",
    "content": "Alterar os métodos de contratação pública e a progressão nas carreiras, garantindo que nos processos de selecção haja adequação dos contratados às necessidades específicas da instituição em causa e que sejam introduzidos critérios qualitativos tais como a avaliação curricular e a realização de entrevistas; revendo o SIADAP de forma a torná-lo num sistema de avaliação que efetivamente valorize o mérito e contribua para a progressão criteriosa das carreiras e que, do mesmo modo, penalize a falta de empenho reiterada; prevendo que as chefias sejam alvo de avaliação por parte das equipas que lideram; criando mecanismos que impeçam que integração de chefias por convite (um regime previsto como exceção) seja aplicada como regra."
  },
  {
    "number": "Proposta 17.5",
    "chapter": "Estado e Instituições",
    "content": "Apostar fortemente no mecanismo do Recrutamento Centralizado como forma primordial de recrutamento de quadros para a Administração Pública, evitando a multiplicação de processos de recrutamento e garantindo a necessária imparcialidade no acesso ao serviço público."
  },
  {
    "number": "Proposta 17.6",
    "chapter": "Estado e Instituições",
    "content": "Promover a qualidade e eficácia dos serviços públicos, com a criação de um Programa de Avaliação e Melhoramento dos Serviços Públicos para monitorizar, avaliar e corrigir deficiências na prestação de todos os serviços públicos e onde os cidadãos podem fazer sugestões de melhoria dos serviços; com a escolha dos dirigentes com critérios exclusivamente técnicos, conferindo-lhes também profissionalização, autonomia e responsabilização; com formação contínua das pessoas trabalhadoras da Administração Pública; com a informatização e cruzamento de dados entre setores, garantindo a privacidade dos cidadãos; com a reabilitação do Instituto Nacional de Administração enquanto Escola de Administração Pública, com autonomia científica e atividade de investigação."
  },
  {
    "number": "Proposta 17.7",
    "chapter": "Estado e Instituições",
    "content": "Lançar um programa de emprego público  para reforço de toda a Administração Pública, apostando na reversão do processo de envelhecimento e depauperação dos técnicos, com particular atenção aos serviços deficitários, para suprir carências em escolas, hospitais, segurança social e outros serviços; lançando novos processos de Recrutamento Centralizado para preenchimento de Bolsas de Emprego Público, com processos de avaliação expeditos e prevendo contratações com posições remuneratórias iniciais de acordo com o nível de qualificação do candidato."
  },
  {
    "number": "Proposta 17.8",
    "chapter": "Estado e Instituições",
    "content": "Profissionalizar os bombeiros voluntários, integrando-os nos serviços do Estado destinados à integridade territorial e estimulando de forma socialmente justa a respetiva distribuição no território de acordo com as necessidades identificadas."
  },
  {
    "number": "Proposta 17.9",
    "chapter": "Estado e Instituições",
    "content": "Desprivatizar a Administração Pública e o serviço público e reverter a concessão a privados das funções sociais do Estado, anulando os contratos de prestação de serviços a privados quando existe capacidade para os substituir na Administração Pública; assegurando que a ação das instituições da área da economia social e solidária reforçam e complementam o Estado sem o substituir e que é rigorosamente escrutinada a gestão dos apoios públicos que lhes são conferidos."
  },
  {
    "number": "Proposta 17.10",
    "chapter": "Estado e Instituições",
    "content": "Fechar as Portas Giratórias entre público e privado, aumentando o período de nojo de passagem de cargos públicos para o setor privado dentro do mesmo setor ou em funções onde haja algum grau de comprometimento, incluindo o setor lobista em Portugal ou na União Europeia."
  },
  {
    "number": "Proposta 18.1",
    "chapter": "Democracia",
    "content": "Alargar, facilitar e fomentar o voto, permitindo o voto a partir dos 16 anos; permitindo o voto em referendo de pessoas emigradas fora de Portugal (incluindo as com dupla nacionalidade); permitindo a participação política e o voto dos imigrantes em Portugal; possibilitando à diáspora a votação por correspondência nas eleições europeias, presidenciais e dos conselheiros no Conselho das Comunidades Portuguesas; melhorando as condições da votação por correspondência, de modo a garantir mínimos exigíveis de acesso, segurança e confidencialidade; investindo no desenvolvimento e experimentação de sistemas de voto eletrónico não presencial, particularmente nos círculos eleitorais da emigração; alargando as possibilidades de voto em mobilidade e antecipado para todos os eleitores; garantindo condições de acessibilidade de informação, física e adaptadas a todos os cidadãos , incluindo aqueles que se encontrem impedidos de deslocação por motivos de saúde ou legais; permitindo a escolha entre o círculo de emigração ou o círculo de origem para residentes no estrangeiro; atualizando os cadernos eleitorais, retirando os eleitores fantasma, para que as eleições melhor reflitam a realidade democrática do país e das regiões; garantindo o recenseamento automático atualizado nos círculos eleitorais da emigração."
  },
  {
    "number": "Proposta 18.2",
    "chapter": "Democracia",
    "content": "Facilitar a participação política, acabando com a discriminação etária e de naturalidade no acesso às candidaturas à Presidência da República; possibilitando a participação política plena e o voto dos migrantes e refugiados a viver em Portugal; garantindo comunicação para cidadãos com deficiência."
  },
  {
    "number": "Proposta 18.3",
    "chapter": "Democracia",
    "content": "Garantir maior equidade entre partidos e candidaturas, que devem ser tratados de igual forma e ter acesso às mesmas oportunidades de forma a quebrar a cartelização do sistema, revendo a Lei n.º 72-A/2015 sobre a cobertura jornalística em período eleitoral; revendo a lei do financiamento partidário, tendo em conta a utilização de meios digitais e incluindo critérios de impacto ambiental e visual no financiamento de campanhas; tornando a prestação de contas dos partidos mais ágil, desburocratizada e automatizada."
  },
  {
    "number": "Proposta 18.4",
    "chapter": "Democracia",
    "content": "Rever o sistema de subvenções públicas aos partidos, com vista a reduzir os gastos de dinheiros públicos, tanto em campanhas como em serviços de assessoria, garantindo ainda uma distribuição dos fundos mais equitativa pelas várias forças partidárias."
  },
  {
    "number": "Proposta 18.5",
    "chapter": "Democracia",
    "content": "Promover uma reforma do sistema eleitoral, de forma a garantir maior diversidade e pluralidade à Assembleia da República, com um sistema eleitoral mais justo, representativo e proporcional, em que todos os votos contem, através de um círculo nacional de compensação e listas semi-abertas."
  },
  {
    "number": "Proposta 18.6",
    "chapter": "Democracia",
    "content": "Dar mais poder às cidadãs e aos cidadãos além das eleições, tornando mais acessível a “Iniciativa Legislativa de Cidadãos”; alterando a “Lei Orgânica do Regime do Referendo” para tornar mais consequente e acessível este instrumento; criando mecanismos de democracia deliberativa; criando Assembleias Cidadãs, compostas por participantes escolhidos de forma aleatória e de modo a garantir a maior representatividade possível, que funcionem como câmaras de deliberação e trabalhem em conjunto com a Assembleia da República, podendo propor temas a ser discutidos pelos deputados e acompanhando de forma participativa as propostas discutidas na AR."
  },
  {
    "number": "Proposta 18.7",
    "chapter": "Democracia",
    "content": "Regionalizar com eleição direta, sendo que o processo de regionalização deve ser sujeito a referendo."
  },
  {
    "number": "Proposta 18.8",
    "chapter": "Democracia",
    "content": "Descentralizar as competências reforçando as Comunidades Intermunicipais e as Áreas Metropolitanas enquanto escalas contemporâneas de cidadania, legitimadas por eleição direta, para uma visão estratégica do território e adequar uma distribuição mais equitativa de oportunidades."
  },
  {
    "number": "Proposta 18.9",
    "chapter": "Democracia",
    "content": "Aumentar o escrutínio democrático, através da audição e aprovação pelo Parlamento das pessoas escolhidas para integrar o Governo, quer ao nível ministerial, quer Secretarias e Subsecretarias de Estado e, de igual forma, todos os nomes indicados pelo Governo para a administração ou para cargos de direção de empresas públicas ou com capitais públicos e institutos públicos, incluindo entidades reguladoras; disponibilizando uma ferramenta informática acessível que permita o escrutínio democrático dos deputados, da sua atividade e sentido de voto; voltando a aumentar o número de debates com o primeiro-ministro na Assembleia da República."
  },
  {
    "number": "Proposta 18.10",
    "chapter": "Democracia",
    "content": "Limitar as contratações para cargos de confiança política sempre que as funções em causa possam ser desempenhadas, sem prejuízo, por funcionários públicos no ativo, quer na administração central quer no poder local."
  },
  {
    "number": "Proposta 18.11",
    "chapter": "Democracia",
    "content": "Responsabilizar e democratizar a representação de Portugal na União Europeia, através da eleição no parlamento dos Representantes permanentes de Portugal no Conselho da UE; da obrigatoriedade de aprovação prévia pela Assembleia da República dos mandatos negociais do governo português no Conselho Europeu e da eleição do chefe de missão no Conselho da União Europeia."
  },
  {
    "number": "Proposta 18.12",
    "chapter": "Democracia",
    "content": "Referendar novos tratados ou alterações aos tratados da União Europeia."
  },
  {
    "number": "Proposta 18.13",
    "chapter": "Democracia",
    "content": "Reforçar o papel das Bibliotecas Públicas e da Escola no aprofundamento da cidadania, nomeadamente a nível local."
  },
  {
    "number": "Proposta 18.14",
    "chapter": "Democracia",
    "content": "Promover a literacia da informação, incentivando desde o 1.º ciclo hábitos de pesquisa, avaliação e seleção da informação, com base em princípios éticos."
  },
  {
    "number": "Proposta 18.15",
    "chapter": "Democracia",
    "content": "Garantir uma comunicação social livre e acessível, através da obrigatoriedade da divulgação dos principais acionistas das empresas de comunicação social; fomentando o pluralismo na comunicação social, através do estabelecimento dos limites à concentração de capital no setor, cumprindo a constituição; criando bolsas de apoio a projetos jornalísticos sem fins lucrativos; assegurando uma representação plural da realidade política e socioeconómica do país no debate sobre o desempenho governamental; mantendo a RTP pública e a prestar serviço público de qualidade e não em concorrência direta com os canais privados; assegurando o acesso a todos os canais da RTP na Televisão Digital Terrestre (TDT) e alterando o processo de eleição da administração da RTP para assegurar maior representação das pessoas trabalhadoras da RTP e das cidadãs e cidadãos."
  },
  {
    "number": "Proposta 18.16",
    "chapter": "Democracia",
    "content": "Defender a privacidade e a liberdade de expressão, aprofundando o controlo do Parlamento sobre os serviços de informação; garantindo o respeito pelas liberdades fundamentais e pela privacidade dos cidadãos e das cidadãs; criminalizando o acesso ilegal aos dados bancários, fiscais ou de telecomunicações e constituindo causa para expulsão da função pública; reforçando o papel da Comissão Nacional de Proteção de Dados; promovendo a encriptação de todas as comunicações; salvaguardando a privacidade online; supervisionando o cumprimento do Regulamento Geral de Proteção de Dados pelos setores público e privado, fomentando uma postura imparcial do Estado na linha da frente digital — imparcialidade do Estado na Web — estendendo o âmbito do Regulamento Nacional de Interoperabilidade Digital ao desenvolvimento dos sítios oficiais de instituições públicas de forma a que evitem depender de serviços terceiros ou que impliquem a aceitação de termos estranhos à finalidade do serviço em causa, ou ainda, o rastreamento em linha na interação com os mesmos serviços e ao estabelecimento de critérios transparentes que orientem a escolha de soluções de contacto e de divulgação de serviços e iniciativas do Estado baseadas em redes sociais, de forma a evitar a arbitrariedade na discriminação de alguns serviços em detrimento de outros e a promover a privacidade por omissão e a transparência no recurso a soluções de análise de tráfego (analytics)."
  },
  {
    "number": "Proposta 18.17",
    "chapter": "Democracia",
    "content": "Defender a liberdade de culto, a laicidade do Estado e a igualdade entre confissões, revendo e negociando o tratado que concede à Igreja Católica direitos especiais (como isenções fiscais); revendo os Estatutos da Comissão para a Liberdade Religiosa e reformando ou revogando o Decreto-Lei 134/2003 que aprova o Registo das Pessoas Coletivas Religiosas e o Decreto-Lei 308/2003 que regulamenta a Lei da Liberdade Religiosa, reconhecendo representantes religiosos com base num suposto princípio de subsidiariedade, em tudo contrário ao espírito do exercício da liberdade religiosa. Devem também ser construídos espaços neutros que possam servir as cerimónias fúnebres tanto de quem não tem religião como de quem professa qualquer religião."
  }
]
