[
  {
    "number": "Proposta 7.1",
    "chapter": "Cultura e Arte",
    "content": "Dotar o setor da cultura de legislação específica, enquadrando o modo como se devem articular todos os equipamentos culturais, modelos de gestão, recursos humanos e técnicos existentes no território nacional, independente da tutela que os dirija."
  },
  {
    "number": "Proposta 7.2",
    "chapter": "Cultura e Arte",
    "content": "Rever a orgânica da cultura para a gestão, financiamento e programação das artes de responsabilidade do Estado, articulando os organismos sob tutela da pasta da cultura entre si com vista a um melhor aproveitamento das infraestruturas, cumprimento da sua missão de serviço público na produção e difusão e na articulação com outros setores, de poder local e da sociedade civil, para garantir a criação e fruição cultural consagrada na constituição."
  },
  {
    "number": "Proposta 7.3",
    "chapter": "Cultura e Arte",
    "content": "Aumentar e diversificar o financiamento da cultura, que deve atingir 1% da receita total do Orçamento de Estado, enquanto é também revista a lei do Mecenato e são igualmente direcionados fundos europeus para projetos culturais. Os subsídios a espetáculos que promovam maus-tratos a animais, como a tauromaquia, devem ser imediatamente eliminados."
  },
  {
    "number": "Proposta 7.4",
    "chapter": "Cultura e Arte",
    "content": "Rever o Estatuto dos Profissionais da Cultura de modo a eliminar a precariedade do setor, tendo em consideração a sua intermitência laboral e consecutivamente, contributiva; constante mapeamento da precariedade do setor cultural, procedendo para o efeito a um contínuo levantamento exaustivo do tecido cultural existente e das necessidades específicas quanto à proteção laboral e social dos profissionais do setor das artes, do espetáculo e do audiovisual; a criação de mais proteção social aos prestadores de serviços; mais mecanismos de inclusão de todos os trabalhadores no sistema contributivo; maior regulação das relações com entidades contratantes do setor; revisão das condições dos trabalhadores independentes em que serão atribuídos subsídios de desemprego ou outro tipo de apoios sociais."
  },
  {
    "number": "Proposta 7.5",
    "chapter": "Cultura e Arte",
    "content": "Promover a salvaguarda do património cultural, valorizando as profissões de Museologia e Conservação e Restauro, conforme a Lei de Bases do Património Cultural Português e a Lei Quadro dos Museus Portugueses; aumentar as verbas para a DGPC de modo a impulsionar a atividade dos museus que viram as suas receitas reduzidas devido à pandemia, encerramentos e redução do turismo."
  },
  {
    "number": "Proposta 7.6",
    "chapter": "Cultura e Arte",
    "content": "Extinguir todo o tipo de receitas provenientes de jogos de azar, i.e. raspadinha do Património e lotarias, destinadas a salvaguardar o património cultural, uma vez que estes jogos são suscetíveis de causar adição."
  },
  {
    "number": "Proposta 7.7",
    "chapter": "Cultura e Arte",
    "content": "Valorizar o património cultural material e imaterial e a criação contemporânea, reforçando meios financeiros e logísticos para o funcionamento em rede de cineteatros e outros equipamentos culturais, em concertação com as políticas de planeamento e ordenamento do território; apoiar a criação de cooperativas culturais, movimentos associativos e comunitários de modo a reforçar a necessidade de descentralização da Cultura."
  },
  {
    "number": "Proposta 7.8",
    "chapter": "Cultura e Arte",
    "content": "Reestruturar a Direção-Geral do Livro, dos Arquivos e das Bibliotecas (DGLAB) num organismo com os meios financeiros necessários para que possa executar, com maior alcance, políticas de investimento na área do livro, arquivos e bibliotecas públicas que impulsionem este setor em específico e o tornem sustentável, ao mesmo tempo que estimulem a literacia e criem condições para valorizar os criadores e potenciar a sua relação com o público."
  },
  {
    "number": "Proposta 7.9",
    "chapter": "Cultura e Arte",
    "content": "Travar a criação de monopólios e de grupos editoriais com concentração excessiva de poder de mercado, que esmagam e levam ao desaparecimento de pequenas e médias editoras e livreiros independentes, através do reforço da atuação da Autoridade para a Concorrência e de legislação específica para o setor."
  },
  {
    "number": "Proposta 7.10",
    "chapter": "Cultura e Arte",
    "content": "Melhorar a regulação da edição e do livro, de modo a garantir a diversidade do setor editorial e livreiro. Regulamentar as cadeias de distribuição do livro, impedindo a concentração de monopólios editoriais no mercado escolar e do livro generalista de modo a reduzir práticas desleais de concorrência, assim como se deve proceder à Revisão da Lei do Preço Fixo de modo a regular as práticas comercias em vigor no setor livreiro e impedir as constantes infrações que têm penalizado uma parte desse setor."
  },
  {
    "number": "Proposta 7.11",
    "chapter": "Cultura e Arte",
    "content": "Assegurar a sobrevivência da atividade livreira independente e alfarrabistas. O elevado número de fecho de livrarias devido à crescente gentrificação dos centros urbanos, bem como as práticas desleais de concorrência exercidas pelos grupos grandes editoriais e hipermercados, têm sufocado a atividade livreira independente e alfarrabista e colocado a sua sobrevivência em risco. De modo a assegurar a manutenção de livrarias independentes e recuperar a profissão do livreiro, deve-se facilitar o acesso a espaços com rendas acessíveis."
  },
  {
    "number": "Proposta 7.12",
    "chapter": "Cultura e Arte",
    "content": "Criar novos programas de intercâmbio literário e editorial entre os países de língua oficial portuguesa e criar uma Feira Internacional do Livro (em cidade a definir) que permita congregar profissionais da área do livro de todo o mundo, à semelhança da Feira do Livro de Frankfurt, contribuindo, deste modo, para a dinamização da economia local."
  },
  {
    "number": "Proposta 7.13",
    "chapter": "Cultura e Arte",
    "content": "Apostar no cinema e audiovisual, através do fomento de exibição e difusão de obras nacionais de produção independente em horários acessíveis, da ampliação do espectro de fontes de financiamento, da aplicação criteriosa do Contrato de Serviço Público vigente e o reforço da programação de conteúdos culturalmente relevantes na RTP."
  },
  {
    "number": "Proposta 7.14",
    "chapter": "Cultura e Arte",
    "content": "Incentivar a digitalização da Cultura e tornar mais efetivo o apoio para a RTP promover mais a digitalização das artes performativas e da Cultura e das artes performativas na forma digitalizada, disponibilizando ao público obras nacionais, de acesso livre e gratuito e para todo o mundo."
  },
  {
    "number": "Proposta 7.15",
    "chapter": "Cultura e Arte",
    "content": "Garantir condições para que seja implementada a legislação que regulamenta uma maior diversidade de fontes de financiamento para a produção do cinema e o audiovisual em Portugal, através da entrada no mercado português de todas as novas plataformas de streaming e de Video On Demand, que investem diretamente nos produtores e criadores, complementando assim o financiamento público do Instituto do Cinema e do Audiovisual."
  },
  {
    "number": "Proposta 7.16",
    "chapter": "Cultura e Arte",
    "content": "Integrar cultura e educação, implementando o ensino artístico nas escolas como acontece com o desporto e formação para a cidadania; promovendo uma maior relação entre as escolas e os espaços culturais públicos (bibliotecas, museus, teatros, bibliotecas, galerias, espaços naturais e outros); alargando os horários das bibliotecas públicas e criando espaços de estudo noturno; fomentando a abertura dos equipamentos escolares — como auditórios e bibliotecas — à comunidade e criadores; apoiar projetos culturais na área de integração/inclusão social."
  },
  {
    "number": "Proposta 7.17",
    "chapter": "Cultura e Arte",
    "content": "Apoiar as dinâmicas de internacionalização dos vários setores de criação e produção cultural, articulando as entidades nacionais e o papel do Ministério da Cultura com as entidades na diáspora, nomeadamente o Instituto Camões. Estimular uma maior mobilidade dos trabalhadores da Cultura através de programas de intercâmbio europeus e internacionais."
  },
  {
    "number": "Proposta 7.18",
    "chapter": "Cultura e Arte",
    "content": "Descolonizar a cultura, contextualizando a história de Portugal nos museus, exposições, performances e materiais didáticos para que seja estimulada a visão crítica sobre o seu passado esclavagista, colonial e de violências perpetradas sobre outros povos e culturas e reconhecido o seu legado e influência na sociedade atual; promovendo uma listagem nacional de todas as obras, objetos e património trazidos das ex-colónias e que estão na posse de museus e arquivos portugueses de forma a que possam ser restituídos ou reclamados pelos Estados e comunidades de origem; promovendo a articulação internacional entre especialistas e historiadores para contextualizar e aprofundar a história dos vários locais e regiões, de forma a desconstruir estereótipos e generalizações abusivas e discriminatórias."
  },
  {
    "number": "Proposta 7.19",
    "chapter": "Cultura e Arte",
    "content": "Desafiar e Impulsionar a criação de planos estratégicos para a cultura nos municípios garantindo que as medidas implementadas obedecem a linhas claras e definidas em conjunto com a sociedade civil de forma a garantir que o trabalho no sector cultural tem sentido, continuidade, que envolve as outras áreas do desenvolvimento sustentável e que é avaliado com rigor e em sintonia com as comunidades."
  },
  {
    "number": "Proposta 8.1",
    "chapter": "Habitação e Espaço Público",
    "content": "Alcançar 10% de habitação pública, como forma de garantir o acesso dos cidadãos a habitações nos grandes centros urbanos e a minimizar a falta de oferta no mercado de arrendamento, ao reabilitar imóveis devolutos do Estado (Central e Autarquias) para o arrendamento, através da aplicação dos fundos do Plano de Recuperação e Resiliência, ou, por forma a disponibilizá-los mais rapidamente no mercado, possibilitar a realização de obras a cargo do arrendatário."
  },
  {
    "number": "Proposta 8.2",
    "chapter": "Habitação e Espaço Público",
    "content": "Assegurar a ajuda à compra da primeira casa, através do Programa Ajuda de Casa, que consiste no financiamento até 30% do valor de mercado do imóvel, sob a forma de um empréstimo de Capital Próprio para ajudar no valor de entrada e despesas da compra da primeira casa destinada à habitação própria, reduzindo a desigualdade no acesso à habitação, apresentando como contrapartida a garantia de fiador. Para ser elegível o custo da habitação não pode ultrapassar o valor médio Euros/m2 aferido pelo INE para o município de localização do imóvel. E, a tipologia da habitação deve corresponder à constituição do agregado familiar."
  },
  {
    "number": "Proposta 8.3",
    "chapter": "Habitação e Espaço Público",
    "content": "Estabelecer limites máximos no valor de renda nos imóveis habitacionais de proprietários que recebem financiamento de programas promovidos pelo Estado (como exemplo o IFRU — Instrumento Financeiro para a Reabilitação e Revitalização Urbanas) para a realização de obras, até um máximo de 5 anos, que não sejam para habitação própria."
  },
  {
    "number": "Proposta 8.4",
    "chapter": "Habitação e Espaço Público",
    "content": "Reformular os programas públicos de apoio ao arrendamento de habitações por jovens, através da atribuição da comparticipação do valor da renda, aumentando: as verbas disponíveis, o tempo de apoio para o mínimo de 36 meses, os valores de renda máxima admitida por concelho e o limite máximo de rendimento mensal dos candidatos."
  },
  {
    "number": "Proposta 8.5",
    "chapter": "Habitação e Espaço Público",
    "content": "Reformular o cálculo do IMI para reduzir a carga fiscal de cidadãos/famílias e incentivo ao arrendamento de longa duração, por alargamento dos critérios para isenção do pagamento de IMI no caso de habitação permanente (aumento dos valores patrimoniais para 80 000 euros e dos rendimentos de referência para 30 000 euros anuais) ou de imóveis com contratos de arrendamento de longa duração."
  },
  {
    "number": "Proposta 8.6",
    "chapter": "Habitação e Espaço Público",
    "content": "Criar o “Balcão da Habitação”, rede nacional de atendimento especializado sobre questões de habitação e urbanismo, para Divulgação das Políticas Públicas de Habitação, Programas de Incentivo e Financiamento e publicando planos em consulta pública, e Apoio técnico especializado quer de vertente administrativa na prossecução dos programas estatais de apoio setorial ou geral, quer projetual e jurídica na resolução de problemas individuais e de pequena escala, nomeadamente a proteção da primeira habitação e o apoio ao despejo."
  },
  {
    "number": "Proposta 8.7",
    "chapter": "Habitação e Espaço Público",
    "content": "Garantir transparência no apoio à habitação, substituindo os três regimes especiais de fixação de renda (renda apoiada, condicionada e acessível) por um único com critérios que permitam a atribuição de habitação pública de forma mais transversal e universal aos cidadãos."
  },
  {
    "number": "Proposta 8.8",
    "chapter": "Habitação e Espaço Público",
    "content": "Apoiar as cooperativas habitacionais, de autoconstrução e habitação evolutiva, por forma a capacitar os cidadãos ao nível técnico, formativo e institucional e a garantir o acesso a habitação com custos acessíveis à classe média e aos jovens; estabelecer uma bolsa de imóveis para disponibilizar ao sector cooperativo com vista a promover o acesso à primeira habitação; possibilitar o acesso às cooperativas ao Fundo de Reabilitação do Edificado (FNRE) para projetos de habitação para venda a custos controlados."
  },
  {
    "number": "Proposta 8.9",
    "chapter": "Habitação e Espaço Público",
    "content": "Promover a reabilitação e conservação do património edificado, melhorando o desempenho ambiental de edifícios existentes, combatendo a pobreza energética e garantindo a melhoria da segurança sísmica e das condições de habitabilidade dos imóveis existentes através de um programa de incentivos de comparticipação financeira a 100% até ao limite de 100.000€ para edifícios existentes, do Plano de Recuperação e Resiliência, aplicados de forma célere ao simplificar os procedimentos administrativos necessários; possibilitar benefícios fiscais para reabilitações com critérios de sustentabilidade certificados para todo o ciclo de vida dos materiais; classificar, valorizar e preservar o património imóvel e natural com o envolvimento das comunidades."
  },
  {
    "number": "Proposta 8.10",
    "chapter": "Habitação e Espaço Público",
    "content": "Promover a reconversão e reutilização de edifícios públicos subutilizados ou obsoletos, incluindo quartéis, prisões e antigos hospitais civis, e outros do mesmo género, para a criação de novos pólos públicos de criação de valor social como sejam espaços de teletrabalho, centros cívicos, mercados de bairro, casas para associações e organizações não-governamentais e outros espaços de encontro."
  },
  {
    "number": "Proposta 8.11",
    "chapter": "Habitação e Espaço Público",
    "content": "Estabelecer uma Taxa Municipal de Entulho a aplicar ao nível de transformação e investimento de forma proporcional à quantidade de demolições e consequente entulho e lixo criado em obra; promover a desconstrução e reutilização de elementos construtivos."
  },
  {
    "number": "Proposta 8.12",
    "chapter": "Habitação e Espaço Público",
    "content": "Combater a segregação urbana, Programa Cidade Sem Periferias — ação integrada que dá prioridade à consolidação urbana e melhoria de áreas já ocupadas mas desestruturadas, periodizando nova construção que sirva para cerzir tecidos edificados existentes, melhorando a acessibilidade pedonal e ciclável aos transportes públicos e aos serviços e equipamentos quotidianos e completando a oferta de serviços disponíveis (creches, espaços comunitários, bibliotecas, campos desportivos, etc.), promovendo equipamentos intergeracionais e promotores da autonomia dos utentes; na rede de serviços e comércio privados implementando incentivos económicos; e na qualificação do espaço público (praças, parques infantis, jardins, etc…) adequado para as crianças e com especial incidência na melhoria das condições de mobilidade pedonal, garantindo as necessidades de pessoas com mobilidade condicionada."
  },
  {
    "number": "Proposta 8.13",
    "chapter": "Habitação e Espaço Público",
    "content": "Consolidar os centros urbanos, estabilizar os usos do solo, o planeamento e o ordenamento do território, continuando a contenção da expansão das áreas urbanas iniciadas com a nova geração de Planos Diretores Municipais (PDM), ao investir nas zonas atualmente desordenadas, segregadas e periféricas, e redistribuir de forma justa os benefícios e mais-valias decorrentes das opções de planeamento."
  },
  {
    "number": "Proposta 8.14",
    "chapter": "Habitação e Espaço Público",
    "content": "Controlar a especulação imobiliária, promover o ajustamento do mercado imobiliário ao promover a diminuição dos valores de venda através do aumento do imposto sobre as mais valias considerando 100% o valor para englobamento sobre os ganhos derivados da transmissão onerosa de imóveis no momento da venda de imobiliário que não seja primeira habitação; da reformulação da legislação para acabar com os Vistos Gold em todo o território nacional e benefícios fiscais para residentes não habituais, assim como a promoção de uma maior fiscalização ao investimento estrangeiro."
  },
  {
    "number": "Proposta 8.15",
    "chapter": "Habitação e Espaço Público",
    "content": "Reforçar a exigência legislativa de adequação de habitações utilizadas para fins turísticos, nomeadamente o alojamento local, na qual se deve diferenciar a exploração profissional da dos pequenos proprietários, estabelecer nos Planos Diretores Municipais limites máximos de área bruta de construção por freguesia destinada a estabelecimentos hoteleiros; promover meios efetivos de controlo do Alojamento Local não registado ou a operar em condições ilegais, através da criação de uma equipa especializada para o efeito."
  },
  {
    "number": "Proposta 8.16",
    "chapter": "Habitação e Espaço Público",
    "content": "Reforçar a capacitação técnica do Estado e a reorganização dos serviços do Estado que trabalham sobre a habitação. A alteração orgânica e regulamentar do Instituto de Habitação e Reabilitação Urbana implica mais recursos técnicos, financeiros e administrativos, também para garantir a aplicação efetiva das verbas do Plano de Recuperação e Resiliência que vai gerir. Necessidade de articulação das várias escalas e serviços de governação sobre o tema da habitação, sobretudo entre políticas de desenvolvimento (sociais, económicas, culturais), políticas do espaço e território (instrumentos de gestão territorial e planos e estratégias setoriais) e captação de fundos nacionais, europeus e internacionais."
  },
  {
    "number": "Proposta 9.1",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Concretizar o PNPOT — Programa Nacional da Política de Ordenamento do Território, conferindo-lhe o papel referencial que lhe cabe e criando as condições para que possa desempenhar um efetivo papel na estruturação de um território hoje muito desorganizado; fomentando a relação policêntrica entre centros urbanos e a aposta na consolidação das cidades médias; promovendo a relação territorial com os espaços rurais para dinamizar as economias locais e procurando adotar uma ótica regional na revisão dos Planos Diretores Municipais (PDM)."
  },
  {
    "number": "Proposta 9.2",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Definir e estabilizar um plano concreto de infraestruturas e investimento integrado com o PNPOT e que inclua um Plano Nacional de Mobilidade, planeando a médio-longo prazo com uma verdadeira análise de ciclo de vida e de externalidades da construção e operação, articulando as necessidades de todos os setores e tendo em conta as evoluções tecnológicas, demográficas e climáticas perspetivadas; prevendo nomeadamente a evolução das redes ferroviárias e de metropolitanos, incluindo ligações de alta velocidade e de transporte de mercadorias, articulada com um plano de aquisição e reparação de comboios e material circulante."
  },
  {
    "number": "Proposta 9.3",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Reorganizar e coordenar os serviços desconcentrados a partir das Comissões de Coordenação e Desenvolvimento Regional (enquanto não avança o processo de regionalização), integrando as funções que hoje já detêm – planeamento regional, ordenamento do território, ambiente e gestão de fundos estruturais – com as de educação, cultura e economia, incluindo a agricultura."
  },
  {
    "number": "Proposta 9.4",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Monitorizar as redes de serviços públicos, com a criação de uma unidade técnica, que garanta que não há territórios desprotegidos e que a acessibilidade aos serviços é garantida e que o encerramento ou deslocalização de qualquer serviço público são feitos com base na avaliação do impacto na desigualdade social e territorial."
  },
  {
    "number": "Proposta 9.5",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Estimular as economias regionais, fomentando os mercados regionais e locais, as pequenas e médias iniciativas e as redes de produção e consumo local; promovendo o associativismo e a cooperação entre produtores; limitando o licenciamento de grandes superfícies e defendendo os mercados municipais como ponto de comercialização de produtos locais; localizando as plataformas logísticas e parques empresariais promovidos pelas autarquias de forma a potenciar as sinergias entre empresas, instituições públicas e da Sociedade Civil, a ligação a redes de transporte ferroviária e rodoviária, e dotando-os de sistemas de transporte público com os principais aglomerados populacionais da região; adotando políticas de compras públicas locais, orientadas prioritariamente para ofertas ecológicas e com garantia de qualidade alimentar; implementando esquemas de moedas locais."
  },
  {
    "number": "Proposta 9.6",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Discriminar positivamente o interior, criando novos incentivos fiscais para quem se fixe no interior ou para empresas que criem empregos no interior."
  },
  {
    "number": "Proposta 9.7",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Reformular a composição das NUTS dentro da NUT II da Área Metropolitana de Lisboa, criando uma NUT III para a Península de Setúbal e outra para a Península de Lisboa, para diferenciar áreas com rácios de desenvolvimento tão distintos e permitir assim o acesso a fundos comunitários para a criação de infraestruturas essenciais na Península de Setúbal."
  },
  {
    "number": "Proposta 9.8",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Agilizar e terminar o cadastro nacional da propriedade rústica para viabilizar progressivamente a disponibilização de terras para novos projetos de trabalho, preferencialmente cooperativo, com o apoio técnico dos serviços públicos, bem como agilizar a gestão florestal no terreno."
  },
  {
    "number": "Proposta 9.9",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Assegurar a continuidade territorial para as regiões autónomas, mantendo um preço máximo por viagem para os habitantes das ilhas que viajem entre as ilhas e o continente e entre ilhas."
  },
  {
    "number": "Proposta 9.10",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Limitar o transporte aéreo às ligações onde é efetivamente necessário e minimizar os seus impactos; garantir que o preço de uma viagem de  avião não possa  ser inferior ao da  mesma viagem de comboio no território nacional; retirando a isenção dos impostos sobre o combustível às companhias aéreas; estudando alternativas de localização para os aeroportos atualmente em zonas urbanas; travando a construção de quaisquer novos aeroportos em zonas ambientalmente sensíveis, como é o caso da proposta de novo aeroporto para a região de Lisboa que deve ser sujeita a uma Avaliação Ambiental Estratégica sem condicionamento prévio de localização; regulando o espaço aéreo e limitando os seus horários para evitar vôos noturnos."
  },
  {
    "number": "Proposta 9.11",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Definir um plano estratégico integrado para o futuro da TAP enquanto companhia pública nacional, que acompanhe o necessário decrescimento do setor aéreo, desenhado e executado com o envolvimento dos trabalhadores da TAP e onde devem constar o compromisso pela eficiência energética dos voos e da redução de emissões por parte da empresa, a forte articulação com a CP para a substituição de voos internos e ibéricos, um programa de reconversão dos postos de trabalho suprimidos ou que se tornem obsoletos e a aposta no ramo de investigação e desenvolvimento nas áreas de engenharia aeronáutica, engenharia de materiais e manutenção da TAP como forma de criação de valor científico e económico assente no desenvolvimento sustentável e ecológico."
  },
  {
    "number": "Proposta 9.12",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Fomentar o transporte adequado a cada deslocação, tendo em conta a sua sustentabilidade e conveniência; assegurando integração horária, tarifária e de acessibilidade entre todos os modos e a todas as escalas, desde local à internacional; criando um “passe de mobilidade nacional”, acessível a toda a população, e que possa ser usado nas redes locais (e nessas redes estão incluídos todos os modos que as servem, incluindo táxis); melhorando as condições para viagens de trabalho e viagens noturnas no transporte ferroviário; prevendo transporte flexível e a pedido nas zonas urbanas e nas zonas de baixas densidades; definindo níveis de qualidade de serviço para o transporte público e respetivos modelos de negócio, prevendo uma maior articulação e regulação das empresas de transportes — públicas e privadas; desincentivando o uso e a propriedade do automóvel privado em zonas bem servidas por outros modos."
  },
  {
    "number": "Proposta 9.13",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Reduzir a dependência do transporte automóvel privado e acelerar a redução e a eletrificação do parque automóvel existente, pondo em prática as medidas prioritárias do Programa Nacional da Política de Ordenamento do Território relativas à avaliação prévia do impacto da delimitação de grandes zonas monofuncionais e novas urbanizações que sejam muito dependentes do transporte individual; promover planeamento urbano de proximidade; integrar todo o sistema de transportes de modo a conferir-lhe a flexibilidade assegurada pelo automóvel, através de empresa pública vocacionada para a promoção das energias renováveis e da gestão de uma rede nacional de transportes públicos sustentável; abandonar a venda de veículos com motor a combustão interna a partir de 2030, pressionando fabricantes para a redução do preço dos veículos elétricos; continuar o investimento na rede pública de carregadores elétricos; promovendo os esquemas de partilha e aluguer temporário de veículos; subsidiando o passe para todos os estudantes nos percursos entre a casa e a escola."
  },
  {
    "number": "Proposta 9.14",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Reformular o Imposto Sobre Veículos e o Imposto Único de Circulação em função de critérios ambientais (com base na Avaliação do Ciclo de Vida) e de eficiência energética."
  },
  {
    "number": "Proposta 9.15",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Avaliar o impacto financeiro e ambiental da gratuitidade dos transportes públicos através da realização de estudos dedicados."
  },
  {
    "number": "Proposta 9.16",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Investir no transporte ferroviário, reduzindo em 50% os tempos da viagem ferroviária no eixo Setúbal-Lisboa-Porto-Braga-Vigo até 2030 e renovando a ligação Lisboa-Madrid. Pretende-se o investimento numa rede de alta velocidade, em articulação com a existente, que permita aumento de capacidade, frequência e de velocidade entre as cidades da península ibérica; apostando nos comboios noturnos nacionais e internacionais; garantindo que o preço de uma viagem de avião não possa ser inferior ao da mesma viagem de comboio; saneando a dívida histórica da CP; garantindo a articulação dos serviços regionais e urbanos com outros transportes públicos e com os modos ativos de deslocação, prevendo-se o estacionamento seguro de bicicletas."
  },
  {
    "number": "Proposta 9.17",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Assegurar um transporte de mercadorias sustentável e seguro, promovendo o investimento em redes de transporte de mercadorias que permitam diminuir a pegada ecológica dos bens produzidos, ao nível local e nacional, promovendo, em especial, a exportação para a Europa por via ferroviária."
  },
  {
    "number": "Proposta 9.18",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Atribuir à segurança rodoviária absoluta prioridade, reduzindo a velocidade máxima em zonas urbanas para 30 km/h, promovendo as área de coexistência com velocidade máxima de 20 km/h e motivando um desenho do espaço público que priorize os transportes públicos, os peões e a utilização da bicicleta como meio de transporte em meio urbano. Passar de uma lógica de responsabilidade individual para uma lógica sistémica, exigindo que o ambiente urbano desmotive o tráfego automóvel e o excesso de velocidade, de forma a que as falhas humanas (que inevitavelmente ocorrem), não resultem em acidentes fatais."
  },
  {
    "number": "Proposta 9.19",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Fomentar a mobilidade pedonal, em bicicleta e noutros modos ativos, revitalizando os centros urbanos e apostando na sua habitabilidade e espaço público; eliminando de barreiras tarifárias, de informação e físicas entre todos os modos; concretizando a rede ciclável nacional, regional, intermunicipal e urbana interligada, permitindo a deslocação útil nas atividades diárias para o trabalho, família e lazer dentro de e entre os municípios; alargando os incentivos financeiros como a redução do IVA para todos os veículos de modos ativos ou suaves e a inclusão das despesas com a sua reparação no IRS; criando condições e incentivos nas escolas e nas empresas para que o acesso assim seja feito; prevendo investimento para a implementação da Estratégia Nacional para a Mobilidade Ativa (ENMA 2020-2030)."
  },
  {
    "number": "Proposta 9.20",
    "chapter": "Coesão Territorial, Transportes e Mobilidade",
    "content": "Acautelar que as evoluções tecnológicas na mobilidade servem o bem comum e reduzem as desigualdades, promovendo a partilha de veículos e não a sua propriedade; regulamentando para que o transporte público não seja canibalizado pelo transporte individual; precavendo a perda de empregos associados à mobilidade e fomentando a formação desses trabalhadores noutras áreas; precavendo a gestão pública do espaço e da mobilidade integrada, inclusive no espaço aéreo de baixa altitude para drones e veículos voadores; procurando que o consumo energético e a emissão de gases de efeito de estufa diminuam e não aumentem; aproveitando a automação e a conectividade para um eficiente uso do espaço urbano."
  }
]
