[
  {
    "number": "Proposta 1.1",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Promover um Novo Pacto Verde — um Green New Deal — para Portugal e para a Europa, um plano de investimento ecologicamente responsável a médio-longo prazo (por meio do novo quadro comunitário de apoio (Portugal 2030), do Plano de Recuperação e Resiliência (PRR), da Política Agrícola Comum (PAC) e no programa de Assistência de Recuperação para a Coesão e os Territórios da Europa (REACT)), que considere as infraestruturas necessárias para as próximas décadas e a aposta nos setores-chave para fazer face à emergência climática e ecológica, assegurando a solidez da qualificação e da formação da população e a criação de empregos verdes e estáveis, e assegurando a coesão territorial pela redução da fratura entre centro e periferias. Para este efeito deve ter seguimento a Unidade de Missão já aprovada na Assembleia da República, e que terá a missão de iniciar o trabalho de identificar os investimentos públicos a concretizar."
  },
  {
    "number": "Proposta 1.2",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Aumentar as fontes de receitas do Estado e fomentar a redistribuição, através da recuperação dos juros pagos ao Eurosistema, do combate à evasão fiscal — nomeadamente para off-shores, da renegociação da dívida pública, da eliminação das rendas indevidas no setor energético, do reforço fiscal sobre património que não a habitação permanente e sobre as grandes fortunas, da introdução do imposto sucessório para grandes heranças, da taxação sobre as transações financeiras, da taxação das emissões de carbono e da produção de resíduos, da regulação e taxação de criptomoedas, precavendo as alterações de receita no futuro, nomeadamente a diminuição da receita do imposto sobre os combustíveis fósseis  causada pela transição para outras formas de energia e a diminuição da receita fiscal proveniente dos impostos sobre o trabalho com a evolução da automação."
  },
  {
    "number": "Proposta 1.3",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Assegurar a justa taxação das grandes empresas tecnológicas e digitais que, graças a práticas de “engenharia fiscal”, evitam pagar impostos nos países onde geram os seus lucros. Na prática, empresas como a Apple pagam menos de 1% de imposto sobre os seus lucros na UE, o que representa a perda de muitos milhões de euros aos países europeus."
  },
  {
    "number": "Proposta 1.4",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Combater os paraísos fiscais, defendendo a proibição, no âmbito da União Europeia, das transferências de capitais entre o setor bancário e os paraísos fiscais que não divulguem de forma transparente os seus beneficiários e, a prazo, eliminar os paraísos fiscais na União Europeia, incluindo o off-shore da Madeira."
  },
  {
    "number": "Proposta 1.5",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Assegurar o Estatuto para os Bens Públicos, a nível nacional e europeu, identificando e categorizando todos os bens de que depende a população em geral e o interesse comum da sociedade — como são exemplo a água potável, as grandes infraestruturas e as grandes empresas de transporte que são a base do sistema de mobilidade, os CTT, a REN ou a Caixa Geral de Depósitos — e fixando os princípios de uma gestão dos bens públicos, com imposição legal de limites explícitos à sua mercantilização e/ou à sua privatização. De acordo com estes limites, os setores-chave identificados devem ser preservados ou revertidos para o Estado, suspendendo as privatizações, as concessões e as parcerias público-privadas que os ultrapassem, colocando-os ao serviço da comunidade e do desenvolvimento económico, ecológico e solidário."
  },
  {
    "number": "Proposta 1.6",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Separar a banca comercial da banca de investimento, para que o risco da atividade especulativa não recaia sobre o Estado nem sobre os depositantes."
  },
  {
    "number": "Proposta 1.7",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Promover a banca ética e solidária, alterando o quadro legislativo para a diferenciar da categoria das “sociedades financeiras de microcrédito” e reduzindo os requisitos de capital necessários."
  },
  {
    "number": "Proposta 1.8",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Fomentar a economia local, solidária e colaborativa, apoiando a criação de cooperativas e de empresas autogeridas pelos trabalhadores que garantam o desenvolvimento ecológico e sustentável; estimulando a criação de moedas locais e complementares ao euro, que permitam trocas locais entre as empresas e os cidadãos, sem valor nos circuitos financeiros e sem encorajamento à acumulação nem à especulação; revertendo a lógica das compras públicas centralizadas (que só favorecem os grandes grupos económicos e reduzem a redistribuição de riqueza), substituindo-a por compras do Estado nos mercado locais onde os serviços se encontram instalados, para promover o comércio local e, indiretamente, o emprego nas zonas de baixa densidade populacional; investindo em start-ups e empresas com objetivos ecológicos e com impacto significativo."
  },
  {
    "number": "Proposta 1.9",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Apoiar o desenvolvimento económico de base social, criando na legislação portuguesa o conceito e reconhecimento de empresa social como aquela que tem como objetivo responder a um problema social e/ou ambiental, com reinvestimento de mais de 50% do lucro na própria empresa."
  },
  {
    "number": "Proposta 1.10",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Diversificar os indicadores de desenvolvimento nacional, passando a incluir indicadores de desenvolvimento sustentável, como o PIB Verde ou a Poupança Genuína, dando prioridade aos aspetos mais diretamente ligados ao ambiente, qualidade de vida, felicidade, saúde e bem-estar e reforçando o seu papel na informação do sistema estatístico nacional e na monitorização das políticas e da ação governativa."
  },
  {
    "number": "Proposta 1.11",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Trazer o combate às alterações climáticas e a salvaguarda da biodiversidade para todas as negociações orçamentais, setor a setor, incluindo a mitigação dos impactos sociais e económicos das medidas de descarbonização e de transição."
  },
  {
    "number": "Proposta 1.12",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Realizar anualmente um debate parlamentar de alto nível sobre o Estado do Ambiente em Portugal."
  },
  {
    "number": "Proposta 1.13",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Focar os órgãos de governação na transição do modelo de desenvolvimento a longo prazo, criando um Gabinete para a Transição, com o propósito de estudar e promover as estratégias para a transição de modelo de desenvolvimento e que dê suporte a uma estrutura governamental (como um Ministério ou Secretaria de Estado do Futuro), que garanta a fuga à lógica dos ciclos eleitorais e de curto prazo e a solidariedade entre gerações; institucionalizando sessões plenárias regulares na Assembleia da República e Assembleias Municipais para debate e pareceres sobre o Estado do Desenvolvimento do País e sobre ação governativa no domínio das políticas de desenvolvimento; reforçando os meios humanos e técnicos de apoio à avaliação de políticas de desenvolvimento."
  },
  {
    "number": "Proposta 1.14",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Apoiar o desenvolvimento social e económico do país através do Banco Português do Fomento. Esta instituição deverá ser um verdadeiro banco de desenvolvimento com presença descentralizada a nível territorial. A articulação com a Caixa Geral de Depósitos deve ser orientada para o financiamento das Pequenas e Médias Empresas em condições mais favoráveis que as oferecidas pela banca comercial."
  },
  {
    "number": "Proposta 1.15",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Elaborar um Plano Estratégico para a Economia com definição de setores prioritários para a economia portuguesa no longo prazo, no contexto europeu e global, em que se enquadre e indique os vários setores prioritários, desde o público ao privado, e qual o sentido que queremos para a economia do país. Só com uma estratégia clara, podemos esperar dos agentes económicos a preparação e trabalho coletivo que leve a uma robusta transição económica que o país urgentemente necessita. Simultaneamente, é necessária a definição e implementação de um plano de projetos públicos com base no Plano Estratégico para a Economia, orientado para uma lógica de melhorar os serviços públicos e as estruturas produtivas do país, ao mesmo tempo que  se fomenta a procura interna de soluções inovadoras e competitivas, que resultem no desenvolvimento de know-how do tecido empresarial português."
  },
  {
    "number": "Proposta 1.16",
    "chapter": "Desenvolvimento Ecológico e Solidário",
    "content": "Garantir que os benefícios fiscais são justos e têm impacto social, através de uma revisão do sistema de benefícios fiscais. Esta revisão deverá proceder à eliminação de benefícios (ou reduções de taxas), para organizações que, nomeadamente, tenham finalidades de especulação imobiliária, ou cuja atividade leve à transferência de rendimentos para jurisdições com regimes fiscais mais favoráveis à erosão da matéria coletável."
  },
  {
    "number": "Proposta 2.1",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Combater a pobreza, redistribuir a riqueza e promover a autonomia económica, rejeitando o paradigma de crescimento económico vigente em favor de um paradigma de Desenvolvimento Ecológico e Solidário; implementando um programa nacional de combate à pobreza focado nas crianças e jovens; garantindo os provimentos básicos de água, gás e eletricidade através do abastecimento gratuito de quantitativos mínimos; libertando orçamento para pôr em marcha a Estratégia Nacional para as pessoas em situação de sem-abrigo, incluindo as medidas de housing-first , de forma a cumprir com os objetivos da Plataforma Europeia de Combate à Situação de Sem-Abrigo, que visa o fim da situação de sem-abrigo através de 5 objectivos chave até 2030 reforçando o apoio integrado ao nível da habitação, do emprego e da formação profissional; garantindo apoio estatal através de medidas de proteção financeira e social a famílias em situação de necessidade com crianças menores de forma direta, subsidiando o acesso à habitação, por exemplo."
  },
  {
    "number": "Proposta 2.2",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Combater a segregação nas suas múltiplas dimensões, promovendo a atribuição de habitação pública de forma mais transversal e inclusiva; criando mecanismos mais eficazes de investigação de denúncias de discriminação no acesso a arrendamento; adotando medidas que contrariem a segregação nas escolas públicas com base no rendimento, grupo étnico-racial ou outros eixos de exclusão e discriminação ; implementando o Programa Cidade Sem Periferias para garantir condições de habitação, transportes, espaço público, serviços e escolas para todos."
  },
  {
    "number": "Proposta 2.3",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Promover a igualdade de género em todas as suas interseções, garantindo que os Quadros de Avaliação e Responsabilidade das instituições públicas tenham, entre os seus objectivos, a plena igualdade de género; promovendo a publicação de indicadores discriminados por género; implementando a perspectiva de género na elaboração de todos os programas orçamentais e garantindo a sua monitorização anual e tornando obrigatória a avaliação de impacto de género, e a sua consequente publicação, na definição de políticas públicas — medidas que devem ser monitorizadas pela Secretaria de Estado para a Cidadania e a Igualdade e apoiadas pela CIG — Comissão para a Cidadania e a Igualdade de Género; dando maior suporte às organizações de mulheres que atuam no domínio da igualdade de género; estabelecendo um Padrão de Igualdade Salarial,  obrigando à remuneração baseada nas qualificações; reforçando a representação dos géneros na administração das empresas e instituições públicas, estabelecendo a paridade como regra nos órgãos diretivos; promovendo a análise da paridade de género na comunicação social pela Entidade Reguladora da Comunicação Social; reforçando o papel dos homens na parentalidade, nomeadamente através do aumento das durações das licenças obrigatórias e facultativas de paternidade; promovendo campanhas de sensibilização para a eliminação dos estereótipos de género e dos papéis sociais atribuídos a cada sexo; promovendo a normalização da menstruação junto do público em geral  e garantindo que todos e todas que necessitem têm acesso a produtos de higiene íntima (nomeadamente através de dispensadores gratuitos de tampões, pensos e copos menstruais nos centros de saúde, escolas e instituições de ensino superior)."
  },
  {
    "number": "Proposta 2.4",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Combater a violência de género, a violência doméstica e no namoro, reforçando conteúdos educativos sobre a igualdade de género, direitos sexuais e reprodutivos no currículo escolar; reforçando o apoio às organizações não governamentais que trabalham na prevenção da violência e/ou apoio a vítimas contra as mulheres, de violência doméstica, sexual, tráfico humano ou prostituição; tornando obrigatória a formação das forças de segurança, profissionais de saúde, das escolas, da segurança social e outros para prevenção, identificação e atuação em situações de perigo; reforçando as campanhas de sensibilização contra a violência no namoro, violência doméstica, mutilação genital feminina e assédio moral e sexual; alargamento do prazo de denúncia para vítimas de crimes sexuais de seis meses para dois anos;  implementando uma rede de serviços de apoio a vítimas e sobreviventes de violência que siga os padrões internacionais (Conselho da Europa, Nações Unidas) no que respeita à disponibilidade,  modelos de intervenção e qualidade dos serviços; isentando de taxas jurídicas as pessoas com estatuto de vítima e prestando-lhes apoio e formação sobre as medidas de proteção a que podem recorrer; estabelecendo em meio hospitalar normas-padrão para assistência a vítimas de violência física e sexual; investindo na investigação e combate ao crime organizado que alimenta a prostituição, proxenetismo e tráfico humano; continuando a expansão da rede de casas-abrigo e de acolhimento de emergência e melhoria dos serviços especializados de apoio às vítimas acolhidas; tornando obrigatória a formação para juízes, procuradores e advogados sobre as atualizações das convenções internacionais dos direitos das mulheres; promovendo a coordenação dos tribunais de família e criminal para proteção rápida das vítimas e recurso imediato a ordens de proteção para vítimas e sua família próxima; implementando medidas de reeducação de agressores; tornando obrigatória, nos serviços e estruturas do Estado, a adoção de boas práticas de prevenção e combate ao assédio no local de trabalho alinhadas com as recomendações da CITE-Comissão para a Igualdade no Trabalho e no Emprego — e criando incentivos à adoção de orientações semelhantes nas empresas privadas."
  },
  {
    "number": "Proposta 2.5",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Assegurar a proteção social e laboral e garantir o respeito pela dignidade das pessoas que se prostituem, através de soluções sempre construídas em conjunto com as mulheres e os homens envolvidos nesta atividade; criando as condições para que as pessoas que se prostituem possam ver protegidos os seus direitos, a sua saúde preservada e ter acesso a medidas de segurança;  policiando o tráfico e a exploração e não a prática da prostituição; concebendo, financiando e alocando recursos a planos de saída da prostituição não discriminatórios a quem o deseje, envolvendo não só a administração central, mas também as autarquias locais, organizações não governamentais e associações de pessoas na prostituição; prevenindo a entrada de pessoas desprotegidas na prostituição."
  },
  {
    "number": "Proposta 2.6",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Combater a discriminação por orientação sexual, identidade e expressão de género e características sexuais,  devendo o Governo Português promover iniciativas nesse sentido, quer local, regionalmente ou em interlocução com a UE; incluindo, numa eventual Revisão Constitucional, as questões da orientação sexual,  identidade de género, expressão de género e características sexuais no artigo 13.º da Constituição da República Portuguesa; aprovando uma Lei antidiscriminação compreensiva que inclua orientação sexual, identidade de género, expressão de género e características sexuais; reconhecendo a importância da inclusão das questões LGBTQI+ de forma transversal nas políticas públicas e em legislação avulsa bem como o reforço da formação dos funcionários públicos nas áreas dos Direitos Humanos e questões LGBTQI+, incluindo forças de segurança, profissionais de saúde, das escolas, da segurança social e serviços de atendimento ao público; alargando a gravidez de substituição a todas as pessoas; prevendo o reconhecimento de pessoas intersexo na lei e nas várias esferas de serviços públicos (desde a saúde à educação); reformular o registo civil de forma a não estar dependente de uma consideração binária sobre o género, com vista à inclusão de possibilidades de registo que saem fora de masculino/feminino (por exemplo: não-binária, género fluído); ilegalizar as chamadas “terapias de conversão” dirigidas a pessoas LGBTQI+, práticas essas equivalentes a tortura, sejam estas de teor religioso, psicoterapêutico ou outro; requerer o reconhecimento mútuo e automático de uniões civis entre pessoas do mesmo sexo celebradas noutro Estado Membro da UE, de forma a garantir a proteção adequada de casais que não concluíram um casamento e se instalem em Portugal; reforçar o combate a todas as formas de bullying e exclusão social contra crianças LGBTIQ+ em contextos educacionais através de, por exemplo, formação adequada de pessoal do corpo docente e não-docente para diversidade, inclusão e direitos humanos, campanhas multimeios de sensibilização e informação, incluindo para associações de pais e mães, e facilitação de suporte psicológico e de saúde mental quando necessário."
  },
  {
    "number": "Proposta 2.7",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Combater o racismo estrutural e a xenofobia, criminalizando comportamentos e práticas racistas, através das alterações necessárias à Lei n.º 93/2017 e ao Código Penal, que proíbe as discriminações com base em raça, cor, nacionalidade ou origem étnica, punindo-as, atualmente, apenas como contraordenação, que pouco ou nada inibe quem as pratica; promovendo campanhas nacionais antirracistas; revendo os currículos escolares para que não reproduzam uma versão acrítica da História de Portugal, baseada numa mitologia colonial que não reconhece as violências perpetradas sobre outros povos e culturas, e estimulando o pensamento crítico sobre o passado colonial português e europeu; instituindo formação obrigatória antirracista aos funcionários das instituições públicas, incluindo forças de segurança, serviços públicos e de saúde, aproveitando o conhecimento científico da psicologia e das ciências sociais."
  },
  {
    "number": "Proposta 2.8",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Conhecer a população e atuar sobre as suas necessidades, nomeadamente, através da promoção de investigação científica que recolha dados sobre as suas identidades étnicas e raciais, que permitam a adequação das políticas públicas e a adoção de medidas específicas de correção de desigualdades e de combate à discriminação, segregação e invisibilização de segmentos da população."
  },
  {
    "number": "Proposta 2.9",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Combater a discriminação etária, redigindo uma Carta Nacional dos Direitos do Cidadão Sénior; reforçando as medidas de combate à pobreza e exclusão social da população idosa; implementando campanhas de sensibilização sobre a violência contra idosos, incluindo sobre burlas, e divulgando as formas de denúncia; criando residências assistidas e lares públicos e investindo na disponibilidade e acessibilidade dos cuidados domiciliários; fomentando o acompanhamento da população idosa por redes de proximidade; promovendo os espaços intergeracionais."
  },
  {
    "number": "Proposta 2.10",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Proteger e promover os direitos das pessoas com deficiência, revendo a Estratégia Nacional para a Inclusão das Pessoas com Deficiência; cumprindo os sistemas de quotas para a contratação de pessoas com deficiência no setor público e privado; aumentando o montante da Prestação Social para a Inclusão; ampliando o teto de deduções à coleta e do reembolso de despesas relacionadas com a deficiência; assegurando a continuidade das medidas de apoio à vida independente, expandindo a rede nacional de Centros de Apoio à Vida Independente (CAVI) e alargando este apoio a menores de 16 anos; reduzindo a burocracia envolvida nos apoios à contratação das pessoas com deficiência, facilitando o acesso das empresas a estas medidas; reforçando os meios humanos e materiais de apoio à inclusão escolar de crianças e jovens com deficiência, incluindo para alunos que necessitem de adaptações significativas; facilitar a transição pós-escolar de jovens com deficiência, identificando técnicos de transição que façam a ponte entre a escola e potenciais locais de trabalho, ocupação e lazer que possam fazer parte de um projeto de vida após a escolaridade obrigatória e disponibilizando dados sobre o sucesso escolar e percurso pós-escolar das pessoas com deficiência; promovendo uma avaliação sistemática das residências universitárias em Portugal, que garanta que alunos com deficiência têm residências adaptadas ."
  },
  {
    "number": "Proposta 2.11",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Lançar um plano nacional de investimento na promoção das acessibilidades, que inclua a fiscalização obrigatória e diagnóstico de barreiras à mobilidade e de acesso à informação e comunicação nos serviços públicos, financiamento de intervenções com vista à melhoria das acessibilidades (ex. barreiras arquitetónicas, sinalética, acessibilidade de websites, materiais em formatos acessíveis incluindo Braille e Leitura Fácil, contratação de intérpretes de língua gestual portuguesa) e testes piloto em algumas localidades de medidas de promoção das acessibilidades, com vista à sua posterior generalização (ex. ensino de língua gestual a todos os alunos; generalização da utilização de guias sonoras, sistemas de identificação de cor e outra sinalética apropriada)."
  },
  {
    "number": "Proposta 2.12",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Acompanhar a aplicação do Estatuto do Cuidador Informal, assegurando que se desenvolva de forma desburocratizada e simplificada, através definição justa da percentagem do indexante dos apoios sociais (IAS) relativamente ao rendimento relevante do agregado familiar do cuidador informal principal,, ao mesmo tempo que se reforça a capacidade das respostas formais de apoio, como a Rede Nacional de Cuidados Continuados Integrados (RNCCI) e outras estruturas de apoio, sobretudo através das respostas de apoio domiciliário e de internamento temporário, aliviando o peso colocado sobre os cuidadores informais e assegurando que o Estado não se demite das suas responsabilidades no apoio às pessoas com deficiência e às suas famílias."
  },
  {
    "number": "Proposta 2.13",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Fomentar a participação política e representatividade de grupos habitualmente excluídos ou marginalizados nos processos de decisão política, através de campanhas de sensibilização e de medidas de incentivo à sua participação, enquanto candidatos ou eleitores em eleições e no acompanhamento das políticas que os afetam ao nível local, nacional e europeu; garantindo a auscultação obrigatória de representantes de grupos tradicionalmente excluídos (incluindo, mas não se restringindo a coletivos antirracistas, feministas, LGBTQI+, de jovens e de pessoas com deficiência) nos processos decisórios que os afetam (discussão de projetos ou propostas de lei; acompanhamento e avaliação das políticas); apoiando iniciativas cidadãs que partam de coletivos ou de indivíduos pertencentes a grupos tradicionalmente excluídos dos processos de decisão política; criação de mecanismos de financiamento para que estas organizações desenvolvam respostas específicas no terreno, orientadas para objetivos de igualdade, inclusão e educação."
  },
  {
    "number": "Proposta 2.14",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Limitar drasticamente a publicidade aos jogos de azar, tanto no espaço público como na internet e televisão."
  },
  {
    "number": "Proposta 2.15",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Alterar a lei da nacionalidade de modo a que qualquer pessoa que nasça ou tenha nascido em território português tenha a nacionalidade portuguesa de forma imediata e definitiva."
  },
  {
    "number": "Proposta 2.16",
    "chapter": "Igualdade, Justiça Social e Liberdade",
    "content": "Acabar com a venda de cidadania, pondo fim ao programa dos Vistos Gold e Green."
  },
  {
    "number": "Proposta 3.1",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Aumentar os rendimentos e a distribuição, tirando Portugal da armadilha dos salários baixos, através do aumento do salário mínimo nacional para € 1000 até ao final da legislatura e da concertação de uma estratégia nacional para a valorização salarial, a vários níveis da escala de rendimentos, com particular ênfase nos salários médios e para os rendimentos do trabalho qualificado; através da instituição de um rácio máximo de desigualdade salarial em cada empresa, organização ou ramo de atividade; através da indexação dos salários à inflação; através do limite dos bónus e prémios atribuídos a acionistas, promovendo a sua distribuição a todos os trabalhadores; através do restabelecimento do acesso ao Rendimento Social de Inserção e do aumento do seu valor."
  },
  {
    "number": "Proposta 3.2",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Combater a precariedade e o abuso pelos empregadores,  reforçando a capacidade da Autoridade para as Condições do Trabalho de fiscalizar as condições de trabalho nos setores público e privado, com a finalidade de erradicar os estágios não remunerados ou pagos abaixo do salário mínimo; eliminando os falsos contratos de trabalho no estado com o nome de Contratos de Inserção do IEFP;  limitar a subcontratação no Estado apenas a situações justificadas e que garantam que os trabalhadores subcontratados gozam de condições contratuais comparáveis à Administração Pública; erradicando os falsos recibos verdes, os falsos estágios e o falso trabalho independente; regulando o recurso ao trabalho temporário; restringindo os contratos a prazo a funções comprovadamente temporárias;  punindo o assédio moral em contexto de trabalho.  Combater, adicionalmente, o recurso abusivo ao estatuto de bolseiro."
  },
  {
    "number": "Proposta 3.3",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Reforçar o poder dos trabalhadores,  reativando a negociação coletiva e alargando o leque de matérias a negociar; revendo a legislação relativa à caducidade dos contratos coletivos; garantindo uma efetiva representatividade dos trabalhadores nos processos de decisão por alteração do regime das Sociedades Comerciais, de forma a que todas as empresas maiores que uma Pequena ou Média Empresa (PME) tenham obrigatoriamente representantes dos trabalhadores nos seus órgãos sociais executivos; fomentando empresas partilhadas e cooperativas."
  },
  {
    "number": "Proposta 3.4",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Proteger o trabalho independente, estabelecendo uma Retribuição Horária Mínima Garantida de 10 euros (a preços de 2021); criando um novo estatuto de proteção do trabalho independente pela Segurança Social; ajustando a tabela de retenção para trabalhadores independentes; reforçando a capacidade de negociação coletiva dos trabalhadores independentes que prestem serviços ao mesmo fornecedor."
  },
  {
    "number": "Proposta 3.5",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Apoiar o microempreendedorismo, criando hubs criativos que possam dotar o microempreendedor de espaço de trabalho a baixo custo, partilha de recursos, como eletricidade e aquecimento, e/ou serviços de prototipagem (como por exemplo impressão 3D); criando um regime de microempreendedorismo de contabilidade e fiscal mais leve, que permite ao microempreendedor aliviar custos financeiros."
  },
  {
    "number": "Proposta 3.6",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Reforçar os apoios sociais, através do aumento do Indexante de Apoios Sociais (IAS) com aumentos anuais sucessivos e graduais, que permitam garantir estabilidade na atribuição de diversos apoios sociais."
  },
  {
    "number": "Proposta 3.7",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Reforço do quadro assistencialista previsto para as faltas laborais para prestar assistência urgente e necessária aos pais, em caso de doença ou acidentes, em termos análogos ao existente na prestação social atribuída aos filhos."
  },
  {
    "number": "Proposta 3.8",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Testar, com vista à implementação faseada, um Rendimento Básico Incondicional, que distribua a riqueza nacional produzida e garanta um rendimento a qualquer cidadão, independentemente da sua condição, dos pagamentos do Fundo de Desemprego ou de outros programas de apoio social."
  },
  {
    "number": "Proposta 3.9",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Aumentar o tempo disponível para todos, através da implementação imediata das 35 horas semanais de trabalho e dos 25 dias de férias com progressão até 2030 para 30h semanais e 30 dias de férias anuais, assim garantindo uma maior distribuição do trabalho; através do não aumento da idade mínima de reforma, com planeamento para a sua redução (diminuindo o tempo de resposta ao pedido de reforma); permitindo a redução do horário de trabalho em função da idade do trabalhador sem perda de rendimento em vez da reforma total."
  },
  {
    "number": "Proposta 3.10",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Promover a flexibilidade de horários e dos trabalhos, bem como uma efetiva e saudável articulação entre as esferas laboral e pessoal, através da dotação de meios à Autoridade para as Condições do Trabalho para fiscalização do “direito a desligar” e do “dever do não-contacto”, protegendo os trabalhadores da imposição de se manterem ligados às suas funções para além do horário de trabalho, para salvaguarda da sua saúde mental; através de  incentivos às organizações para que apostem em ambientes laborais quer saudáveis e promotores do bem-estar dos seus trabalhadores como um investimento na produtividade e criatividade."
  },
  {
    "number": "Proposta 3.11",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Apoiar o teletrabalho e o trabalho remoto, através de revisão legislativa para alargar o direito a trabalhadores com filhos ou dependentes até aos 12 anos (observando condições para que estes possam exercer o teletrabalho e a parentalidade em simultâneo), trabalhadoras grávidas, trabalhadores a quem seja atribuído o estatuto de cuidador não principal, trabalhadores com doença crónica ou com grau de incapacidade igual ou superior a 60% e trabalhadores-estudantes; aplicação da obrigatoriedade dos casos anteriores às microempresas; prever explicitamente no Código do Trabalho a opção de teletrabalho parcial, num modelo misto entre teletrabalho e trabalho presencial; clarificar o pagamento, por parte do empregador, de um valor mínimo para despesas correntes, indexado ao valor do salário mínimo nacional e o pagamento do subsídio de almoço; possibilitar o apoio da Segurança e Saúde no Trabalho do empregador para verificação das condições do local de trabalho em casa se requerido pelo trabalhador ou médico da empresa."
  },
  {
    "number": "Proposta 3.12",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Apoiar a parentalidade, através do aumento progressivo da licença parental para 16 meses, com maiores incentivos para que seja repartida entre ambos os pais, com períodos mais longos de tempo conjunto (numa primeira fase passar já para 120 dias) e com um período mínimo obrigatório de gozo de licença por cada um dos pais; da possibilidade de atribuição de baixa comparticipada a 100% para trabalhadoras grávidas em casos em que a gravidez não seja de risco; da criação de um regime de proteção para grávidas ou pais em processo de adoção com contrato a termo certo; da redução do horário de trabalho para trabalhadores com filhos pequenos até 3 anos, independentemente de serem amamentados ou não e com incentivo para ser repartido entre os dois pais; do estabelecimento de um regime de apoio à parentalidade de trabalhadores precários tendencialmente equiparado aos trabalhadores por conta de outrem; da expansão e aumento de vagas em creches e jardins de infância incorporados na rede pública escolar."
  },
  {
    "number": "Proposta 3.13",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Dignificar a situação de desemprego, concedendo o direito a subsídio de desemprego a quem se despede e não apenas a quem é despedido; aumentando progressivamente as taxas de cobertura e a duração dos subsídios de desemprego até níveis que respeitem a dignidade das pessoas; tornando menos restritivas as condições para o acesso aos subsídios; substituindo a subsidiação de ocupações precárias, como estágios profissionais e contratos de emprego-inserção, por oportunidades reais de formação e inserção produtiva com contratos de trabalho; apoiando a criação associativa e colaborativa de postos de trabalho, através de aconselhamento, financiamento inicial e instrumentos para a auto-organização laboral."
  },
  {
    "number": "Proposta 3.14",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Promover a formação profissional em todos os setores dos serviços e indústria, com o objetivo de introduzir métodos de trabalho mais produtivos e mais seguros, através de protocolos com instituições de ensino superior universitário e politécnico."
  },
  {
    "number": "Proposta 3.15",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Criar um grande Programa de Formação Empresarial, focado nos vários quadros das empresas, em particular a gestão executiva e intermédia. Os baixos níveis de formação no tecido empresarial português são um dos principais entraves à modernização da economia. Não é possível materialmente avançarmos para uma economia de alto valor acrescentado, se a mesma não for acompanhada de recursos humanos qualificados, tanto a nível técnico como na parte administrativa e gestão. Simultaneamente é necessária a criação de um índice de formação da empresa,  em que a cada empresa deve estar associado um indicador que indicará as qualificações médias dos seus quadros. Este indicador deverá ser público e usado como fator de majoração na avaliação de candidaturas a projetos financiados por capitais públicos."
  },
  {
    "number": "Proposta 3.16",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Preparar as mudanças no mundo do trabalho, através da criação de um sistema público de formação pós-laboral que permita a empresas e trabalhadores ganharem novas competências; do fomento da requalificação dos trabalhadores nas empresas; de um programa de apoio à digitalização e otimização das empresas, acompanhado de um programa de recursos humanos a médio prazo; prever a taxação das organizações e empresas que despeçam ou extingam postos de trabalho por introdução de automação, cujo valor reverta ou para a segurança social ou para um fundo específico de reconversão profissional dos trabalhadores afetados ou mesmo para constituir uma das fontes de financiamento do Rendimento Básico Incondicional."
  },
  {
    "number": "Proposta 3.17",
    "chapter": "Trabalho, Rendimento, Tempo e Proteção Social",
    "content": "Assegurar a sustentabilidade de uma Segurança Social pública inclusiva, reforçando e diversificando o financiamento do sistema de segurança social, através do combate à evasão contributiva; da consideração da real remuneração (e não apenas do salário base) no cálculo da contribuição; do aumento da percentagem atribuída à SS das coimas por violação de direitos e garantias laborais; da canalização da receita de impostos sobre consumo, capital e transações financeiras; taxando o lucro das empresas e não os seus trabalhadores, de forma a responder também à adoção da digitalização e automação; reforçando a proteção social em caso de doença, incapacidade ou velhice para advogados e solicitadores, integrando o sistema contributivo específico destas profissões no regime geral e mais garantístico da Segurança Social."
  }
]
