[
  {
    "number": "Proposta 19.1",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Criar uma agência pública independente que centralize as funções do Conselho de Prevenção da Corrupção, da Entidade de Contas e Financiamentos Políticos e da futura Entidade para a Transparência. Esta deverá zelar pelo registo, resolução e controlo de conflitos de interesses; apoiar a administração pública no estabelecimento e renovação de uma cultura para a integridade; redigir e rever periodicamente Códigos de Conduta para os titulares de cargos políticos e altos cargos públicos, com capacidade de sancionar eventuais faltas; zelar pelo registo da atividade de lobby; gerir campanhas de prevenção da corrupção; redigir anualmente um relatório sobre a sua atividade; facilitar a denúncia por parte de denunciantes de crimes de corrupção e conexos, assim como ajudar na sua proteção legal."
  },
  {
    "number": "Proposta 19.2",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Promover uma cultura de integridade como valor fundamental no exercício de funções públicas através da formação obrigatória para servidores públicos em questões de ética e transparência, rever coordenadamente os Códigos de Ética e Códigos de Conduta das instituições públicas de forma a efetivar o seu cumprimento e acabar com a natureza meramente proclamatória de valores."
  },
  {
    "number": "Proposta 19.3",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Proteger denunciantes, ao ter em conta uma visão alargada dos crimes e das áreas a serem abrangidos pelo regime de proteção de denunciantes, que incluam tanto o setor público como o privado, assim promovendo uma efetiva defesa do interesse público (nomeadamente em termos de crimes ambientais e de má gestão pública)."
  },
  {
    "number": "Proposta 19.4",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Alterar o regime atual de declaração e registo de interesses de forma a passarmos de um paradigma de comunicação para um modelo de resolução e prevenção de conflitos de interesses. Concentrar as competências de resolução e prevenção de conflitos de interesses na nova agência e garantir a monitorização da sua evolução durante o exercício de funções e não só num momento inicial. Garantir o acesso aos documentos por parte do público de forma fácil e centralizada."
  },
  {
    "number": "Proposta 19.5",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Efetivar a regulação do lobby através da monitorização permanente dos interesses que intervêm nos processos de decisão pública. Publicar regularmente relatórios que permitam aos cidadãos o acesso à informação necessária para a formação de juízos políticos sobre a atuação dos decisores públicos e os interesses que escolhem acolher. Registo obrigatório de todos os lobistas, assim como das reuniões, formais ou informais, mantidas com titulares de cargos políticos e altos cargos públicos."
  },
  {
    "number": "Proposta 19.6",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Redefinir o financiamento dos partidos políticos, centralizando na nova agência a competência para orientar e monitorizar o cumprimento da lei de financiamento dos partidos políticos; garantir que este organismo tem meios efetivos de controlo dos gastos partidários para que seja possível a sua monitorização em tempo real; promover uma cultura de transparência através do apoio ao cumprimento como forma de evitar procedimentos complexos de investigação no futuro."
  },
  {
    "number": "Proposta 19.7",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Promover o avanço na Lei do enriquecimento ilícito ou injustificado, garantindo que são ultrapassadas as barreiras jurídicas artificialmente colocadas de forma a que a legislação neste âmbito se concretize. Assegurar a existência de condições para um controlo efetivo das alterações patrimoniais de detentores de cargos públicos."
  },
  {
    "number": "Proposta 19.8",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Reforçar os meios no combate à corrupção, para combater e prevenir a corrupção com mais meios, estabelecendo metas verificáveis e mecanismos de controlo no âmbito da Estratégia Nacional de Combate à Corrupção; criando tribunais especializados em corrupção e criminalidade económico-financeira e garantindo aos magistrados formação especializada em corrupção; e reforçando os meios dos organismos de investigação e a informação cruzada aos níveis nacional e local."
  },
  {
    "number": "Proposta 19.9",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Garantir a transparência e acesso aos dados, para atribuir caráter vinculativo às resoluções e pareceres da Comissão de Acesso aos Documentos Administrativos e assegurar que tem meios legais e humanos para a fiscalização e aplicação de sanções em caso de incumprimento."
  },
  {
    "number": "Proposta 19.10",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Avaliar a regularidade dos dados constantes no Registo Central do Beneficiário Efetivo; no campo da contratação pública por ajuste direto, obrigar as entidades contratadas a identificar os seus beneficiários efetivos e a registar contribuições da entidade (ou dos seus beneficiários efetivos) à instituição contratante; e atribuir poderes à nova autoridade para aplicar sanções por incumprimento destas obrigações."
  },
  {
    "number": "Proposta 19.11",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Assegurar a transparência da contratação pública no Portal dos contratos públicos, através da publicação de dados abertos, acessíveis e utilizáveis, incluindo informação sobre todas as fases do processo de contratação desde o planeamento até ao pagamento."
  },
  {
    "number": "Proposta 19.12",
    "chapter": "Prevenção e Combate à Corrupção",
    "content": "Despartidarizar a administração pública através da redução dos cargos de nomeação ao mínimo imprescindível; bloqueando a mobilidade de funcionários durante os 6 meses após a realização de eleições; reforçando a cultura de serviço público independente da ideologia governante; e apostando em funcionários públicos para a assunção de lugares dirigentes por oposição a nomeações políticas."
  },
  {
    "number": "Proposta 20.1",
    "chapter": "Soberania Digital",
    "content": "Consagrar e garantir o direito à Internet Livre e sem censura para todos, garantindo que todo o território nacional tem cobertura suficiente; garantindo que não há exclusão de acesso aos cidadãos, independentemente da sua condição económica; garantindo a cada cidadão as condições mínimas para trabalhar e se realizar através da Internet na terceira década do séc. XXI; fomentando a literacia digital e a capacidade digital para todas as idades; participando, enquanto país, na construção do Contract for the Web e defendendo os seus princípios, entre os quais a liberdade de expressão e de associação online e também de privacidade com encriptação das comunicações online."
  },
  {
    "number": "Proposta 20.2",
    "chapter": "Soberania Digital",
    "content": "Garantir a neutralidade da rede, combatendo qualquer condicionalismo de velocidade de acesso ou qualquer discricionariedade de preço (incluindo o zero-rating, praticado por operadoras portuguesas)."
  },
  {
    "number": "Proposta 20.3",
    "chapter": "Soberania Digital",
    "content": "Fomentar uma internet na qual os cidadãos controlem os seus dados e atividade, impedindo a censura de conteúdos por parte de governos ou empresas; promovendo a encriptação forte nas comunicações via internet; defendendo o direito à privacidade online e o direito ao esquecimento, devendo cada cidadão ter controle sobre os seus dados pessoais (direito à dissipação da informação, no sentido de permitir o esquecimento); incentivando a adoção de normas de acesso aberto pelas plataformas online que permitam a interação entre todos os utilizadores e as plataformas de redes sociais sem que estes tenham de facultar os seus dados e que permitam que os utilizadores troquem de plataforma sem perder os dados armazenados."
  },
  {
    "number": "Proposta 20.4",
    "chapter": "Soberania Digital",
    "content": "Prevenir a vigilância em massa e o abuso do direito à privacidade através da tecnologia, revendo a lei resultante da Proposta de Lei 111/XIV/2 para banir a utilização de dados biométricos recolhidos em massa (em espaço acessíveis ao público) para identificação, reconhecimento, profiling ou predição de ações de indivíduos, impedindo a violação de direitos fundamentais de forma desproporcionada que atingem indiscriminadamente utilizadores do espaço público, em linha com a recomendação do Parlamento Europeu."
  },
  {
    "number": "Proposta 20.5",
    "chapter": "Soberania Digital",
    "content": "Prevenir a utilização de dados pessoais sensíveis em segmentação de publicidade, impedindo a utilização de dados sensíveis, como definidos no RGPD, por parte de prestadores de serviços digitais que ofereçam direcionamento de publicidade a segmentos específicos da audiência, evitando situações de targeting que resultam na construção de realidades paralelas, isoladas, e impossíveis de escrutinar, com efeitos sociais nocivos de desagregação e polarização."
  },
  {
    "number": "Proposta 20.6",
    "chapter": "Soberania Digital",
    "content": "Democratizar a investigação e a inovação, garantindo o direito de qualquer cidadão a ter acesso e a fazer recolha sistemática de dados e a criar conteúdos diversos — não transpondo para Portugal o Artigo 3 da Diretiva de Direitos de autor no mercado único digital da União Europeia; fomentando a participação cidadã na definição da missão e do destino dos fundos de inovação; atribuindo mais recursos aos projetos cooperativos e às organizações da sociedade civil de cariz social; instituindo direitos de propriedade coletivos para os produtos resultantes do investimento público; garantindo a utilização livre de conteúdos em contexto de ensino."
  },
  {
    "number": "Proposta 20.7",
    "chapter": "Soberania Digital",
    "content": "Construir Bens Digitais Comuns, garantindo que todo o código desenvolvido com dinheiro público fique numa licença de código aberto; fomentando a construção colaborativa de software e hardware, expandindo a cláusula de “Uso Justo” em todas as leis de direitos de autor; revertendo o ónus da prova para que os bens sejam considerados bens digitais comuns, exceto se se provar estarem protegidos por direitos de autor; e não transpondo para Portugal os Artigos 15 e 17 (antigos Artigos 11 e 13) da Diretiva de Direitos de autor no mercado único digital da União Europeia."
  },
  {
    "number": "Proposta 20.8",
    "chapter": "Soberania Digital",
    "content": "Garantir Direitos de Cibersegurança, garantindo que todos os produtos digitais sejam configurados como privados por omissão; restringindo e monitorizando a venda e o acesso a dados dos utilizadores a terceiros sem consentimento explícito; respeitando o direito de saber quando se está em interação com um algoritmo; consagrando o direito à igualdade de tratamento, assegurando que os cidadãos não enfrentam discriminação – racial, étnica ou outra qualquer – com base em algoritmos digitais; reforçando o orçamento e condições do Centro Nacional de Cibersegurança."
  },
  {
    "number": "Proposta 20.9",
    "chapter": "Soberania Digital",
    "content": "Precaver os riscos da massificação da Internet das Coisas, promovendo legislação a nível europeu de forma a preservar a segurança e privacidade das nossas casas e objetos, a impedir a utilização de dados pessoais em benefício de empresas de tecnologia e a prevenir abusos de posição pelos fornecedores e plataformas."
  },
  {
    "number": "Proposta 20.10",
    "chapter": "Soberania Digital",
    "content": "Estabelecer uma taxa sobre a detenção de criptomoedas acima dos 5000€, tornando obrigatória a declaração anual do património detido independentemente do valor, assim garantindo que existem dados sobre os investimentos nestes instrumentos; canalizar os fundos obtidos por esta taxa para a mitigação dos efeitos nocivos da mineração destes ativos."
  },
  {
    "number": "Proposta 20.11",
    "chapter": "Soberania Digital",
    "content": "Governação transparente, livre e de acesso aberto, com introdução de software livre e de código aberto em todos os níveis da administração pública e em instituições financiadas com recursos públicos, com todos os registos públicos digitalizados e publicados num banco de dados online aberto."
  },
  {
    "number": "Proposta 21.1",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Defendemos a criação de uma democracia europeia, baseada na soberania popular de cada Estado e da União no seu conjunto, na qual o respeito pelo Estado de Direito e pelos Direitos Humanos, incluindo das pessoas de minorias, seja condição imprescindível para a adesão e a manutenção do estatuto de Estado Membro e respetivas prerrogativas. Com inspiração no ideal federalista europeu, defendemos a criação de uma democracia transnacional segundo um modelo parlamentarista bicamarário, através da eleição direta dos representantes portugueses no Conselho da União Europeia, do reforço dos poderes do Parlamento Europeu, nomeadamente através da possibilidade dos Deputados Europeus apresentarem iniciativas legislativas e da recusa de decisões tomadas em estruturas paralelas como Cimeiras informais de Chefes de Estado e de Governo (Cimeiras do Euro, por exemplo) e da criação de uma “Comissão de Copenhaga” com a incumbência de aferir o cumprimento dos critérios do Estado de Direito e Direitos Fundamentais pelos Estados-Membros e instituições europeias."
  },
  {
    "number": "Proposta 21.2",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Reforçar o respeito pelo Estado de Direito, Democracia e Direitos Fundamentais na UE: suportar o contínuo escrutínio do respeito pelos valores da UE em relação à Hungria e Polónia no Conselho da UE, Estados Membro ambos sob o escrutínio do Art. 7 TEU, e suportar as iniciativas que visem a conclusão do mecanismo aberto; apoiar a aplicação imediata do Regulamento relativo a um regime geral de condicionalidade para a proteção do orçamento da União relativo à Hungria e Polónia, motivado pela demonstrada falta de respeito pelos valores da UE como estipulados no Art. 2 TUE; apoiar o apelo do Parlamento Europeu para a criação de um mecanismo interinstitucional da UE para a democracia, o Estado de direito e os direitos fundamentais, responsável pela monitorização dos valores da UE numa base contínua, não discriminatória e compreensiva, baseado em dados concretos, no respeito pelos princípios da subsidiariedade e da proporcionalidade, a fim de melhorar a coordenação entre as três instituições."
  },
  {
    "number": "Proposta 21.3",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Dar voz ao municipalismo, apoiando e promovendo alternativas progressistas para a Europa, a todas as escalas incluindo a municipal, assumindo o municipalismo como parte estruturante do projeto europeu."
  },
  {
    "number": "Proposta 21.4",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Relançar a economia europeia, harmonizando a fiscalidade entre países e acabando com os paraísos fiscais dentro da União; revogando o Tratado Orçamental."
  },
  {
    "number": "Proposta 21.5",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Usar a escala da União Europeia para ter força de influência, relançando o investimento e combatendo a emergência ecológica com um verdadeiro Novo Pacto Verde europeu, focado na melhoria da qualidade de vida e na sustentabilidade ambiental; implementando um quadro legislativo capaz de limitar o poder do setor financeiro e dominar os riscos da exposição dos Estados, incluindo a diminuição da concentração do poder de mercado e da dimensão das instituições financeiras, a separação entre banca comercial e banca de investimento e a proibição dos produtos financeiros excessivamente complexos ."
  },
  {
    "number": "Proposta 21.6",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Lutar por uma política de comércio justa, assegurando que quaisquer negociações de acordos de Comércio e/ou Investimento sejam transparentes, e envolvam a participação efetiva dos cidadãos e das associações da sociedade civil; assegurando que quaisquer negociações, legislação e/ou harmonização regulatória assegurem proteção do Ambiente, dos Direitos Humanos, do bem-estar Animal, da Saúde Pública, dos Direitos Laborais, dos Serviços Públicos e dos direitos do consumidor; combatendo o “dumping” ambiental ou social, devendo as taxas aduaneiras da União Europeia ter em conta a legislação de proteção ambiental e social do parceiro de troca e incorporando no preço dos produtos o custo ambiental do seu transporte; implementando legislação a nível nacional e europeu que impeça as empresas multinacionais de conseguirem impunidade face às violações dos Direitos Humanos ou destruição ambiental por elas cometidas; rejeitando a Resolução de Conflitos Investidor-Estado (ISDS) e o Sistema de Tribunais de Investimento e ainda qualquer tentativa de criar um Tribunal Multilateral de Investimentos; pressionando nas Nações Unidas a criação de um “Acordo Vinculativo sobre Empresas Transnacionais e suas cadeias de produção no que concerne aos Direitos Humanos”."
  },
  {
    "number": "Proposta 21.7",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Participar na construção da democracia global, reforçando a participação de Portugal em organismos internacionais, sobretudo na Organização das Nações Unidas (ONU) e lutando pela criação de um Tribunal Internacional de Direitos Humanos e de um Tribunal Internacional contra os Crimes Ambientais; lutando pela implementação de instrumentos multilaterais de combate à corrupção e à lavagem de dinheiro à escala global; lutando pela reforma do Conselho de Segurança das Nações Unidas, através da possibilidade de entrada de novos membros permanentes e da restrição do uso do direito de veto; lutando pela criação de uma Assembleia Parlamentar das Nações Unidas, com uma reunião anual antes da Assembleia-Geral da ONU, acrescentando assim um fórum de representação cidadã àquele que é, neste momento, um fórum exclusivo de diplomatas."
  },
  {
    "number": "Proposta 21.8",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Defender a auto-determinação do povo palestiniano e sarauí, instando o Estado Português na luta contra a ocupação da Autoridade Palestiniana e na defesa de um processo credível para um referendo no Saara Ocidental."
  },
  {
    "number": "Proposta 21.9",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Aprofundar a cooperação entre os países de língua oficial portuguesa e no espaço Ibero-Americano, fortalecendo o papel da Comunidade dos Países de Língua Portuguesa (CPLP) como espaço de livre circulação e intercâmbio social, económico e cultural, facilitando a portabilidade de direitos entre os vários países-membros e concedendo direitos civis e políticos às suas cidadãs e cidadãos que residirem em Portugal e assim o requererem; criando uma Convenção sobre Igualdade de Direitos e Deveres entre todos os Estados-Membros da CPLP; reforçando a luta pelos direitos humanos em todos os países da CPLP, incluindo a oposição à pena de morte na Guiné Equatorial e o combate a todas as formas de discriminação e aos crimes ambientais; aprofundando a cooperação, intercâmbio e reconhecimento entre universidades; criando redes de cidadãos entre os vários países e o mundo, incluindo as várias diásporas."
  },
  {
    "number": "Proposta 21.10",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Defender e empoderar à diáspora portuguesa, reabilitando e fortalecendo o Conselho das Comunidades Portuguesas, através da consulta obrigatória deste órgão em qualquer matéria que diga respeito às Comunidades Portuguesas no estrangeiro, tornando-o afeto à Presidência do Conselho de Ministros em matéria especializada, conferindo-lhe orçamento e estrutura adequados e aprovando os direitos e deveres dos conselheiros; reforçando o serviço do Consulado Virtual e discutindo a rede consular; facilitando o contacto e o apoio da Direção-Geral dos Assuntos Consulares e das Comunidades Portuguesas às associações portuguesas da diáspora."
  },
  {
    "number": "Proposta 21.11",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Responder às crises humanitárias geradas tanto por conflitos armados como pelo impacto das alterações climáticas, acabando com a Europa Fortaleza e efetivando um programa europeu digno de instalação e integração de refugiados com partilha de responsabilidades entre todos os países; relançando a Abordagem Global para a Migração e Mobilidade para aprofundar a cooperação com países terceiros e reforçar a proteção dos migrantes; relançando a Política Europeia de Vizinhança, em particular a União para o Mediterrâneo, para fomentar a transformação económica inclusiva e sustentável em todos os países; humanizando o sistema europeu comum de asilo; apoiando a reunificação das famílias; criando uma Operação Europeia de Busca e Salvamento para salvar as pessoas no mar e descriminalizando a solidariedade para com os migrantes; defendendo a livre circulação em toda a Europa e em todo o Mundo; criando um Passaporte Humanitário Internacional."
  },
  {
    "number": "Proposta 21.12",
    "chapter": "Portugal na Europa e no Mundo",
    "content": "Acolher e integrar refugiados e migrantes em Portugal, promovendo uma política de imigração legal mais ambiciosa, com a criação de centros de formação, de recrutamento e de integração, e de sistemas de incentivo à instalação em zonas de maior declínio demográfico, bem como a instituição de pacotes à mobilidade laboral em parceria com os países de origem; combatendo a exploração e garantindo que os trabalhadores migrantes têm os mesmos direitos, benefícios e proteção que os portugueses; garantindo condições dignas e humanas de acolhimento em qualquer ponto de entrada em Portugal, nomeadamente no aeroporto de Lisboa, e reduzindo o tempo de resposta para situações temporárias."
  }
]
