[
  {
    "number": "Proposta 13.1",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Investir ambiciosamente na conservação da natureza, da biodiversidade e do património geológico, revendo rapidamente a Estratégia Nacional de Conservação da Natureza e Biodiversidade 2030, no sentido de aumentar significativamente o investimento público direto em ações de reabilitação e manutenção dos habitats e espécies classificadas, assim como na gestão de geossítios, tomando máximo partido das verbas europeias disponíveis para este fim e identificando, sistematizando e calendarizando de forma clara e concreta os recursos financeiros necessários para a sua implementação"
  },
  {
    "number": "Proposta 13.2",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Rever o Regime Jurídico da Conservação da Natureza e Biodiversidade (Decreto-Lei nº 142/2008, de 24 de julho), como previsto na Estratégia Nacional de Conservação da Natureza e Biodiversidade 2030, de modo a incluir medidas que permitam a colmatação de lacunas regulamentares que assegurem um regime coerente de conservação do património geológico."
  },
  {
    "number": "Proposta 13.3",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Acelerar e concluir os planos de gestão para todas as áreas protegidas e sítios da Rede Natura 2000, atualizando o Quadro de Ações Prioritárias, fazendo o melhor uso da informação disponível, programando e orçamentando medidas de gestão e assegurando a respetiva implementação. Tais planos devem dinamizar a economia regional de uma forma verdadeiramente ecológica."
  },
  {
    "number": "Proposta 13.4",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Criar um Sistema Nacional de Remuneração dos Serviços dos Ecossistemas à escala nacional, que acelere o mapeamento e valorização dos serviços dos ecossistemas em todo o território, e a criação de mecanismos de pagamento com contratos de longa duração, promovendo a cooperação entre proprietários e gestores de prédios rústicos adjacentes, tirando o melhor partido da experiência obtida através da 1.ª Fase do Programa de Remuneração dos Serviços dos Ecossistemas em Espaços Rurais."
  },
  {
    "number": "Proposta 13.5",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Implementar medidas efetivas de conservação e gestão dos geossítios incluídos no Inventário Nacional de Património Geológico, dotando o Instituto de Conservação da Natureza e Florestas dos necessários meios humanos e financeiros."
  },
  {
    "number": "Proposta 13.6",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Avaliar o estado da biodiversidade e espécies em Portugal, através da revisão urgente do Livro Vermelho dos Vertebrados de Portugal, cujo atraso é injustificável, agilizando também a edição do primeiro Livro Vermelho dos Artrópodes de Portugal Continental."
  },
  {
    "number": "Proposta 13.7",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Elaborar um Programa Nacional de monitorização e avaliação contínua do estado das espécies selvagens, habitats, ecossistemas e geossítios existentes em Portugal, articulando todos os processos de monitorização em curso (órgãos públicos, sociedade civil, investigações setoriais) para produzir indicadores relativos ao estado da biodiversidade e geodiversidade nacionais com a regularidade necessária. Paralelamente, deverão ser estabelecidas parcerias contratuais plurianuais com instituições do Sistema Científico e Tecnológico Nacional, em articulação com o Ministério da Ciência, Tecnologia e Ensino Superior, para valorizar linhas de investigação que permitam preencher as lacunas de conhecimento existente."
  },
  {
    "number": "Proposta 13.8",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Promover a recolha e preservação sistemática do material genético (células viáveis, tecidos, gâmetas) de espécies e populações ameaçadas de extinção, e facilitar o desenvolvimento de uma rede nacional de bancos de recursos genéticos preservados."
  },
  {
    "number": "Proposta 13.9",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Criar o Observatório Nacional dos Recursos Naturais, dotado de uma plataforma georreferenciada pública, com informação em atualização permanente, quanto à distribuição dos ecossistemas, valores biológicos e geológicos, respetivo estado, funções, e serviços disponibilizados."
  },
  {
    "number": "Proposta 13.10",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Elaborar uma Estratégia Nacional de Promoção e Valorização dos recursos micológicos, estudando a distribuição e estado das populações das espécies de cogumelos silvestres, promovendo ações de recuperação, regulamentando as atividades de recolha e comércio de espécimes e estabelecendo medidas de vigilância e controle, combatendo o comércio ilegal transfronteiriço."
  },
  {
    "number": "Proposta 13.11",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Dotar dos meios adequados as instituições cuja missão é implementar, monitorizar e fiscalizar as políticas de conservação da natureza em Portugal. Existe uma crónica desorçamentação destes serviços. Propomos que seja realizada uma nova avaliação das necessidades concretas do Instituto para a Conservação da Natureza e das Florestas (ICNF), do Serviço de Proteção da Natureza e do Ambiente (SEPNA) e da Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território (IGAMAOT), entre outros, de forma a suportar uma nova fase de desenvolvimento em que a economia se possa ancorar num território com uma natureza mais resiliente."
  },
  {
    "number": "Proposta 13.12",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Desenvolver um Conselho Nacional e uma norma e rótulo nacionais para o setor alimentar baseados no benefício para a biodiversidade, envolvendo a sociedade civil, os agricultores, as organizações não-governamentais de ambiente, as universidades, as entidades públicas e as empresas interessadas, na definição dos critérios e do roteiro para uma agricultura favorável à biodiversidade e agrobiodiversidade nacionais."
  },
  {
    "number": "Proposta 13.13",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Incentivar fiscalmente a criação de emprego nas Áreas Protegidas e sítios da Rede Natura 2000, privilegiando as atividades e setores que promovam a salvaguarda das espécies animais e vegetais relevantes e o património geológico e permitam concretizar os planos de gestão destas áreas."
  },
  {
    "number": "Proposta 13.14",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Rever a Lei Geral da Caça, lançando uma iniciativa de discussão pública abrangente, da qual façam parte as entidades públicas, a sociedade civil — incluindo as organizações não-governamentais de ambiente, o sistema científico, as associações do setor — e as forças da autoridade."
  },
  {
    "number": "Proposta 13.15",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Abolir o uso de munições com chumbo na caça em todo o território nacional, terminando desta forma com a contaminação progressiva de solos, água, pessoas e animais."
  },
  {
    "number": "Proposta 13.16",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Suspender a caça a espécies em declínio populacional, como, por exemplo, a rola-brava, revendo-se a lista de espécies atualmente consideradas na caça portuguesa e passando as decisões de inclusão de novas espécies a estar dependentes de fundamentação científica."
  },
  {
    "number": "Proposta 13.17",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Avaliar anualmente as espécies, períodos e processos de caça, aprovando calendários venatórios anuais, dependentes de um sistema credível de estatísticas da caça, obtidas de forma independente e publicadas regularmente pelas entidades públicas responsáveis pelo demais tratamento estatístico dos dados relativos às atividades económicas."
  },
  {
    "number": "Proposta 13.18",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Avaliar a biocapacidade dos ambientes urbanos, valorizando o benefício da flora e fauna urbana (redução da poluição do ar e ruído, interceção da água da chuva, retenção de carbono, criação de microclima, valores estéticos e culturais)."
  },
  {
    "number": "Proposta 13.19",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Combater a poluição luminosa, que afeta os ciclos naturais da noite e do dia e é prejudicial à saúde humana e à biodiversidade, sensibilizando para o seu impacto e adotando uma estratégia de contenção da luminosidade à noite, que inclua avaliação da necessidade de iluminação, do espectro e intensidade utilizados e que preveja a restrição da publicidade luminosa."
  },
  {
    "number": "Proposta 13.20",
    "chapter": "Conservação da Natureza e Biodiversidade",
    "content": "Combater a poluição atmosférica e o ruído, restringindo o tráfego automóvel, criando zonas de emissões reduzidas e limitando a sua velocidade em zonas urbanas; restringindo os horários do tráfego aéreo; investindo em redes de monitorização do ruído e da qualidade do ar mais abrangentes e focadas nas zonas urbanas e nas áreas junto a unidades industriais; reforçando os mecanismos de inspeção e de ação quando se ultrapassam níveis prejudiciais para a saúde; aumentando a exigência face ao cumprimento dos padrões por parte das unidades industriais já existentes e restringindo o licenciamento de novas unidades na proximidade de zonas habitacionais."
  },
  {
    "number": "Proposta 14.1",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Progredir na definição da personalidade jurídica dos animais em Portugal, atribuindo às demais espécies animais os direitos de personalidade jurídica hoje reconhecidos exclusivamente aos animais de companhia."
  },
  {
    "number": "Proposta 14.2",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Reduzir o escalão do IVA de 23% para 6% nos serviços veterinários e na alimentação para animais de companhia, prevenindo-se desta forma também a atual taxa de abandono e os riscos inerentes para a saúde pública humana e não humana."
  },
  {
    "number": "Proposta 14.3",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Introduzir apoios que viabilizem o acesso a cuidados veterinários aos animais de companhia adotados por pessoas ou famílias carenciadas, através de programas de cooperação e sensibilização no acesso de todas as famílias a cuidados veterinários. Adicionalmente, criar as bases para o Serviço Nacional Veterinário, em parceria com as Universidades."
  },
  {
    "number": "Proposta 14.4",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Promover a criação dos Provedores dos Animais, à escala municipal, junto dos municípios em que a figura não foi ainda estabelecida, recomendando a atribuição correspondente dos meios necessários para uma atividade consequente da provedoria."
  },
  {
    "number": "Proposta 14.5",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Estabelecer um Conselho Nacional para os Animais, recuperando e integrando a antiga Comissão de Ética e Acompanhamento de Parques Zoológicos, bem como os fóruns que se considerem relevantes a respeito da pecuária, gestão da vida selvagem e animais de companhia, no qual deverão estar representadas as entidades do Estado relevantes para o efeito, as organizações da sociedade civil, as associações do setor, as unidades do sistema científico adequadas e as forças de autoridade."
  },
  {
    "number": "Proposta 14.6",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Assegurar que todos os parques e jardins zoológicos cumprem objetivos científicos e pedagógicos, lançando uma comissão específica, no âmbito do Conselho Nacional para os Animais e um sistema de monitorização dos parques e jardins zoológicos que acompanhe a implementação da legislação comunitária respetiva."
  },
  {
    "number": "Proposta 14.7",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Desenvolver uma estratégia nacional de promoção da adoção dos animais recolhidos pelos Centros de Recolha Oficiais de animais errantes, articulando os esforços individuais dos diversos municípios e otimizando a utilização das infraestruturas e recursos disponíveis à escala nacional."
  },
  {
    "number": "Proposta 14.8",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Suspender a criação de animais de companhia para venda, estudando-se o efetivo populacional adequado à dimensão portuguesa e iniciando-se a partir daí a regulação desta atividade com base num modelo de dinâmica populacional adequado."
  },
  {
    "number": "Proposta 14.9",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Desenvolver uma norma para as condições mínimas dos Centros Municipais de Recolha, e a conversão dos atuais canis e gatis em “Casas dos Animais”, dotando-os das condições necessárias ao bem-estar e qualidade de vida dos animais."
  },
  {
    "number": "Proposta 14.10",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Promover espaços pensados para os animais de companhia no planeamento urbano e na infraestrutura verde local, à escala dos municípios, desenvolvendo para o efeito um referencial ou norma que reúna as linhas de orientação essenciais."
  },
  {
    "number": "Proposta 14.11",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Proibir a utilização de animais em atividades de entretenimento, sejam estas em meio terrestre, aquático ou aéreo, exceto aquelas atividades que, cumprindo com fins pedagógicos, visam consciencializar os cidadãos quanto ao comportamento natural da espécie."
  },
  {
    "number": "Proposta 14.12",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Abolir as atividades tauromáquicas em Portugal, abolindo-se também a secção de tauromaquia no Conselho Nacional de Cultura, agindo em conformidade com o direito dos animais no contexto da indústria pecuária, ao bem-estar durante todo o ciclo de vida e até ao momento em que esta cessa."
  },
  {
    "number": "Proposta 14.13",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Proibir, na indústria pecuária, o transporte de animais vivos em percursos longos, limitando este transporte à via terrestre (desta forma proibindo o transporte aéreo e marítimo) e durante períodos que não ultrapassem as 4h de duração, em veículos licenciados para o efeito e conduzidos por profissionais, sujeitos a registo das deslocações."
  },
  {
    "number": "Proposta 14.14",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Proteger os animais de abusos decorrentes da atividade pecuária, garantindo o bem-estar dos animais que vivem em explorações pecuárias, monitorizando estas instalações e assegurando que os óbitos se dão de acordo com as normas europeias."
  },
  {
    "number": "Proposta 14.15",
    "chapter": "Bem-estar e direitos dos Animais",
    "content": "Promover a substituição da experimentação em animais, junto do sistema científico, sempre que a investigação recente tenha já demonstrado, com fundamentação igualmente científica, a existência de alternativas para as linhas de investigação em causa."
  },
  {
    "number": "Proposta 15.1",
    "chapter": "Águas, rios e oceanos",
    "content": "Assegurar o acesso à água potável e ao saneamento básico, integrando no setor público todas as infraestruturas e serviços e prevendo estratégias de adaptação às alterações climáticas."
  },
  {
    "number": "Proposta 15.2",
    "chapter": "Águas, rios e oceanos",
    "content": "Assegurar o cumprimento dos acordos com Espanha e a implementação das diretivas europeias relativas aos recursos hídricos."
  },
  {
    "number": "Proposta 15.3",
    "chapter": "Águas, rios e oceanos",
    "content": "Criar e fortalecer comunidades de gestão comum de bacias hidrográficas."
  },
  {
    "number": "Proposta 15.4",
    "chapter": "Águas, rios e oceanos",
    "content": "Financiar a recuperação de massas de água em mau estado, priorizando as de importância ecológica e/ou de uso múltiplo (ex. Lagoa de Óbidos)."
  },
  {
    "number": "Proposta 15.5",
    "chapter": "Águas, rios e oceanos",
    "content": "Remover as barragens e outras barreiras hídricas obsoletas, reduzindo desta forma a fragmentação dos rios e ribeiras e promovendo o livre movimento das espécies aquáticas, sobretudo as que migram sazonalmente."
  },
  {
    "number": "Proposta 15.6",
    "chapter": "Águas, rios e oceanos",
    "content": "Apoiar o uso eficiente de água no setor agrícola, através do apoio a medidas de implementação do Uso Eficiente da Água, com o respetivo acompanhamento técnico (através da instalação de sondas e acompanhamento técnico), da centralização, certificação e divulgação de dados meteorológicos atualizados e da requalificação de zonas ribeirinhas."
  },
  {
    "number": "Proposta 15.7",
    "chapter": "Águas, rios e oceanos",
    "content": "Penalizar as atividades humanas que coloquem os rios em causa de forma significativa e impedir a sua exploração em benefício de interesses que não sejam os do interesse comum."
  },
  {
    "number": "Proposta 15.8",
    "chapter": "Águas, rios e oceanos",
    "content": "Salvaguardar o ambiente oceânico, revendo a Lei de Bases do Ordenamento e de Gestão do Espaço Marítimo para promover o adequado ordenamento do espaço marinho e da zona costeira, limitar a poluição de fonte terrestre e marítima e impedir quer a mineração em mar profundo quer a exploração de hidrocarbonetos."
  },
  {
    "number": "Proposta 15.9",
    "chapter": "Águas, rios e oceanos",
    "content": "Expandir a rede de Áreas Marinhas Protegidas para cobrir, pelo menos, 10% de todos os habitats, regulamentado-as e fiscalizando-as de forma eficaz e justa."
  },
  {
    "number": "Proposta 15.10",
    "chapter": "Águas, rios e oceanos",
    "content": "Garantir a sustentabilidade da pesca, mantendo as autorizações de captura das populações de peixe abaixo do rendimento máximo sustentável, eliminando as rejeições de animais capturados de forma indireta e capacitando as associações de pescadores artesanais para desempenharem um papel de liderança na gestão dos recursos costeiros e acederem aos escalões superiores da cadeia de valor; estabelecer medidas de desincentivo à pesca com artes destrutivas do habitat, e de limitação do seu impacto; reforçar as medidas de combate à pesca ilegal, não declarada e não documentada."
  },
  {
    "number": "Proposta 15.11",
    "chapter": "Águas, rios e oceanos",
    "content": "Incentivar a reciclagem do plástico nas artes de pesca, apoiando diretamente o esforço em trazer para terra e em dirigir estes materiais para o tratamento de resíduos apropriado, prevenindo dessa forma o seu abandono no mar com consequências negativas na biodiversidade marinha."
  },
  {
    "number": "Proposta 15.12",
    "chapter": "Águas, rios e oceanos",
    "content": "Desenvolver a investigação marinha, reforçando os mecanismos de monitorização e de investigação através da articulação das universidades com o IPMA e o Instituto Hidrográfico; criando um fundo de investigação incluindo verbas de licenciamento de atividades em espaço marítimo e um sistema centralizado de dados meteo-oceanográficos aberto a toda a comunidade."
  }
]
